Repository: blindpandas/bookworm
Catalog: bookworm/resources/locale/*/LC_MESSAGES/bookworm.po
Languages: es, fi, fr, hr, ka, pl, pt_br, ru, tr, uk

source: Reset Bookworm's settings to their defaults
es: Reinicia las opciones de Bookworm a sus valores predeterminados
fi: Nollaa Bookwormin asetukset oletusarvoihinsa
fr: Rétablit les paramètres de Bookworm à leurs valeurs par défaut
hr: Vraćanje postavki knjiškog crva na njihove zadane postavke
ka: Bookworm-ის პარამეტრების სტანდარტულზე აღდგენა
pl: Zresetuj ustawienia Bookworm do ich domyślnych
pt_br: Restaura as configurações do Bookworm aos padrões
ru: Сбросьте настройки Bookworm до значений по умолчанию
tr: Bookworm ayarlarını varsayılan değerlerine sıfırlar
uk: Скинути налаштування Bookworm до початкових

source: Downloading Pandoc
es: Descargando Pandoc
fi: Ladataan Pandoc
fr: Téléchargement de Pandoc
hr: Preuzimanje Panddokca
ka: მიმდინარეობს Pandoc-ის ჩამოტვირთვა
pl: Pobieranie Pandoc
pt_br: Baixando Pandoc
ru: Загрузка Pandoc
tr: Pandoc İndiriliyor
uk: Завантаження Pandoc

source: Getting download information...
es: Obteniendo información de descarga...
fi: Haetaan lataustietoja...
fr: Récupération des informations de téléchargement...
hr: Dohvaćanje informacija o preuzimanju...
ka: მიმდინარეობს ჩამოტვირთვის ინფორმაციის მიღება...
pl: Uzyskiwanie informacji o pobieraniu...
pt_br: Obtendo informações de download...
ru: Получение информации о загрузке...
tr: İndirme bilgileri alınıyor...
uk: Отримання інформації щодо завантаження...

source: Checking for updates. Please wait...
es: Comprobando actualizaciones. Por favor espera...
fi: Odota, kun päivityksiä tarkistetaan...
fr: Vérification des mises à jour. Veuillez patienter...
hr: Provjeravam ima li ažuriranja. Molim te čekaj...
ka: მიმდინარეობს განახლებების შემოწმება. გთხოვთ, დაელოდოთ...
pl: Sprawdzanie dostępności aktualizacji. Czekaj...
pt_br: Verificando atualizações; por favor aguarde...
ru: Проверка обновлений. Пожалуйста, подождите...
tr: Güncellemeler Denetleniyor Lütfen bekleyin...
uk: Перевірка оновлень. Будь ласка, зачекайте...

source: You will lose all of your custom settings. Are you sure you want to restore all settings to their default values?
es: Perderás todos tus ajustes personalizados. ¿Estás seguro de que quieres restaurar todos los ajustes a sus valores predeterminados?
fi: Menetät kaikki muokkaamasi asetukset. Haluatko varmasti palauttaa kaikki asetukset oletusarvoihinsa?
fr: Vous allez perdre tous vos paramètres personnalisés. Êtes-vous sûr de vouloir rétablir tous les paramètres à leurs valeurs par défaut?
hr: Izgubit ćete sve prilagođene postavke. Jeste li sigurni da želite vratiti sve postavke na zadane vrijednosti?
ka: თქვენ დაკარგავთ ყველა თქვენს მორგებულ პარამეტრს. დარწმუნებული ხართ, რომ გსურთ ყველა პარამეტრის სტანდარტულზე აღდგენა?
pl: Utracisz wszystkie ustawienia niestandardowe. Czy na pewno chcesz przywrócić wszystkie ustawienia do wartości domyślnych?
pt_br: Você perderá todas as configurações personalizadas. Tem certeza que quer restaurar todas as configurações aos valores padrão?
ru: Вы потеряете все свои пользовательские настройки. Вы уверены, что хотите восстановить все настройки по умолчанию?
tr: Tüm özel ayarlarınızı kaybedeceksiniz. Tüm ayarları varsayılan değerlerine geri yüklemek istediğinizden emin misiniz?
uk: Ви втратите всі власні налаштування. Ви впевнені, що бажаєте відновити всі налаштування до початкових значень?

source: Reset Settings?
es: ¿Reiniciar Opciones?
fi: Nollataanko asetukset?
fr: Rétablir les paramètres?
hr: Postavke vraćanja na izvorno?
ka: ჩამოიყაროს ყველა პარამეტრი?
pl: Zresetować ustawienia?
pt_br: Restaurar Configurações?
ru: Сбросить настройки?
tr: Ayarlar sıfırlansın mı?
uk: Скинути налаштування?

source: Restart Required
es: Se Requiere el Reinicio
fi: Uudelleenkäynnistys tarvitaan
fr: Redémarrage Nécessaire
hr: Potrebno je ponovno pokretanje
ka: საჭიროა გადატვირთვა
pl: Wymagane ponowne uruchomienie
pt_br: Reinicialização Necessária
ru: Требуется перезагрузка
tr: Yeniden başlatma gerekli
uk: Потрібен перезапуск

source: Bookworm will now restart to complete the installation of Pandoc.
es: Bookworm ahora se reiniciará para completar la instalación de Pandoc.
fi: Bookworm käynnistyy nyt uudelleen suorittaakseen loppuun Pandocin asennuksen.
fr: Bookworm va maintenant redémarrer pour terminer l'installation de Pandoc.
hr: Knjiški crv sada će se ponovno pokrenuti kako bi dovršio instalaciju Pandaca.
ka: Bookworm-ი გადაიტვირთება, რათა დასრულდეს Pandoc-ის დაყენება.
pl: Bookworm uruchomi się ponownie, aby ukończyć instalację Pandoc.
pt_br: O Bookworm reiniciará agora para completar a instalação do Pandoc.
ru: Теперь Bookworm перезапустится, чтобы завершить установку Pandoc.
tr: Bookworm, Pandoc kurulumunu tamamlamak için şimdi yeniden başlatılacak.
uk: Bookworm перезапуститься, щоб завершити встановлення Pandoc.

source: A new version of Pandoc is available for download. It is strongly recommended to update to the latest version for the best performance and conversion quality. Would you like to update to the new version?
es: Ya está disponible para su descarga una nueva versión de Pandoc. Se recomienda encarecidamente actualizar a la última versión para obtener el mejor rendimiento y calidad de conversión. ¿Deseas actualizar a la nueva versión?
fi: Pandocin uusi versio on ladattavissa. Päivittäminen on erittäin suositeltavaa parhaan suorituskyvyn ja muunnoslaadun saavuttamiseksi. Haluatko päivittää uuteen versioon?
fr: Une nouvelle version de Pandoc est disponible. Il est fortement recommandé de mettre à jour pour obtenir les meilleures performances et qualité de conversion. Souhaitez-vous mettre à jour vers la nouvelle version?
hr: Nova verzija Pandaca dostupna je za preuzimanje. Preporučuje se ažuriranje najnovije verzije za najbolje performanse i kvalitetu pretvorbe. Želite li ažurirati na novu verziju?
ka: ხელმისაწვდომია Pandoc-ის ახალი ვერსია. რეკომენდირებულია უახლეს ვერსიაზე განახლება, უკეთესი სიზუსტისა და გადაყვანისთვის. გსურთ რომ განაახლოთ ახალ ვერსიაზე?
pl: Nowa wersja Pandoc jest dostępna do pobrania. Zdecydowanie zaleca się aktualizację do najnowszej wersji, aby uzyskać najlepszą wydajność i jakość konwersji. Chcesz zaktualizować do nowej wersji?
pt_br: Está disponível uma nova versão de Pandoc para baixar. Recomenda-se fortemente atualizar para a versão mais recente para melhor desempenho e qualidade de conversão. Gostaria de atualizar para a nova versão?
ru: Новая версия Pandoc доступна для скачивания. Настоятельно рекомендуется обновиться до последней версии для лучшей производительности и качества конвертации. Хотите обновиться до новой версии?
tr: Pandoc'un yeni bir sürümü indirilebilir. En iyi performans ve dönüştürme kalitesi için en son sürüme güncellemeniz önemle tavsiye edilir. Yeni sürüme güncellemek ister misiniz?
uk: Нова версія Pandoc доступна для завантаження. Наполегливо рекомендуємо оновити до останньої версії для найкращої продуктивності та якості конвертації. Бажаєте оновитися до нової версії?

source: Update Pandoc?
es: ¿Actualizar Pandoc?
fi: Päivitetäänkö Pandoc?
fr: Mettre à jour Pandoc?
hr: Ažurirati Pandoc?
ka: განახლდეს Pandoc?
pl: Aktualizacja Pandoc?
pt_br: Atualizar Pandoc?
ru: Обновить Pandoc?
tr: Pandoc güncellensin mi?
uk: Оновити Pandoc?

source: Removing old Pandoc version. Please wait...
es: Eliminando la versión antigua de Pandoc. Por favor espera...
fi: Odota, kun vanhaa Pandoc-versiota poistetaan...
fr: Suppression de l'ancienne version de Pandoc. Veuillez patienter...
hr: Uklanjanje stare verzije Panddokca. Molim te čekaj...
ka: მიმდინარეობს Pandoc-ის ძველი ვერსიის წაშლა. გთხოვთ, დაელოდოთ...
pl: Usuwanie starej wersji Pandoc. Czekaj...
pt_br: Removendo versão antiga do Pandoc; por favor aguarde...
ru: Удаление старой версии Pandoc. Пожалуйста подождите...
tr: Pandoc'un eski sürümü kaldırılıyor, lütfen bekleyin.
uk: Видалення старої версії Pandoc. Будь ласка, зачекайте...

source: Your version of Pandoc is up to date.
es: Tu versión de Pandoc está actualizada.
fi: Pandocin versio on ajan tasalla.
fr: Votre version de Pandoc est à jour.
hr: Vaša verzija Panddokca je ažurna.
ka: თქვენი Pandoc-ის ვერსია განახლებულია.
pl: Twoja wersja Pandoc jest aktualna.
pt_br: Sua versão de Pandoc está atualizada.
ru: Ваша версия Pandoc обновлена.
tr: Pandoc sürümünüz güncel.
uk: Ваша версія Pandoc є актуальною.

source: No updates
es: No hay actualizaciones
fi: Ei päivityksiä
fr: Pas de mise à jour
hr: Nema ažuriranja
ka: არ არის განახლება
pl: Brak aktualizacji
pt_br: Nenhuma atualização
ru: Нет обновлений
tr: Güncelleme mevcut değil
uk: Немає оновлень

source: Failed to check for updates. Please check your internet connection.
es: Error al comprobar actualizaciones. Por favor verifica tu conexión a internet.
fi: Päivitysten tarkistaminen epäonnistui. Tarkista internet-yhteytesi toimivuus.
fr: Échec de la vérification des mises à jour. Veuillez vérifier votre connexion Internet.
hr: Provjera ažuriranja nije uspjela. Provjerite internetsku vezu.
ka: განახლებების შემოწმება ვერ მოხერხდა. გთხოვთ, შეამოწმოთ ინტერნეტ კავშირი.
pl: Nie udało się sprawdzić dostępności aktualizacji. Sprawdź połączenie internetowe.
pt_br: Falha ao verificar atualizações. Por favor verifique sua conecção à Internet.
ru: Не удалось проверить наличие обновлений. Пожалуйста, проверьте подключение к интернету.
tr: Güncellemeler denetlenemedi. Lütfen internet bağlantınızı kontrol edin.
uk: Не вдалося перевірити наявність оновлень. Перевірте підключення до Інтернету.

source: Appearance
es: Apariencia
fi: Ulkoasu
fr: Apparence
hr: Izgled
ka: ვიზუალი
pl: Wygląd
pt_br: Aparência
ru: Вид
tr: Görsel
uk: Зовнішній вигляд

source: Advanced
es: Avanzado
fi: Lisäasetukset
fr: Avancé
hr: Napredno
ka: დამატებითი პარამეტრები
pl: Zaawansowane
pt_br: Avançado
ru: Расширенные настройки
tr: Gelişmiş
uk: Розширені

source: Apply
es: Aplicar
fi: Käytä
fr: Appliquer
hr: Primjeni
ka: დადასტურება
pl: Zastosuj
pt_br: Aplicar
ru: Применить
tr: Uygula
uk: Застосувати

source: Failed to open document
es: Error al abrir documento
fi: Asiakirjan avaaminen ei onnistu
fr: Échec à l'ouverture du document
hr: Otvaranje dokumenta nije uspjelo
ka: დოკუმენტის გახსნა ვერ მოხერხდა
pl: Nie udało się otworzyć dokumentu
pt_br: Falha ao abrir documento
ru: Не удалось открыть документ
tr: Belge açılamadı
uk: Не вдалося відкрити документ

source: The document you are trying to open could not be opened in Bookworm.
es: El documento que estás intentando abrir no se ha podido abrir en Bookworm.
fi: Asiakirjaa, jota yrität avata, ei voitu avata Bookwormissa.
fr: Le document que vous essayez d'ouvrir n'a pas pu être ouvert dans Bookworm.
hr: Dokument koji pokušavate otvoriti nije moguće otvoriti u Bookwormu.
ka: დოკუმენტი, რომლის გახსნასაც ცდილობთ, Bookworm-ში ვერ გაიხსნა.
pl: Nie można otworzyć dokumentu, który próbujesz otworzyć w Bookworm.
pt_br: O documento que você tenta abrir não pôde ser aberto no Bookworm.
ru: Документ, который вы пытаетесь открыть, не может быть открыт в Bookworm.
tr: Açmaya çalıştığınız belge Bookworm'da açılamadı.
uk: Документ, який ви намагаєтеся відкрити, не вдалося відкрити у Bookworm.

source: Opening document, please wait...
es: Abriendo documento, por favor espera...
fi: Odota, kun asiakirjaa avataan...
fr: Ouverture du document, veuillez patienter...
hr: Otvaranje dokumenta, pričekajte...
ka: მიმდინარეობს დოკუმენტის გახსნა, გთხოვთ, დაელოდოთ...
pl: Otwierając dokument, proszę czekać...
pt_br: Abrindo documento; por favor aguarde...
ru: Открытие документа, пожалуйста, подождите...
tr: Belge açılıyor, lütfen bekleyin...
uk: Відкриття документа, зачекайте...

source: Document not found
es: Documento no encontrado
fi: Asiakirjaa ei löydy
fr: Document non trouvé
hr: Dokument nije pronađen
ka: დოკუმენტი ვერ მოიძებნა
pl: Nie znaleziono dokumentu
pt_br: Documento não encontrado
ru: Документ не найден
tr: Belge bulunamadı
uk: Документ не знайдено

source: Could not open Document. The document does not exist.
es: No se ha podido abrir el documento. El documento no existe.
fi: Asiakirjaa ei voitu avata. tiedostoa ei ole.
fr: Impossible d'ouvrir le document. Le document n'existe pas.
hr: Nije moguće otvoriti dokument. Dokument ne postoji.
ka: დოკუმენტის გახსნა ვერ მოხერხდა. დოკუმენტი არ არსებობს.
pl: Nie można otworzyć programu Dokument. Dokument nie istnieje.
pt_br: Não consegui abrir o documento. Documento não existe.
ru: Не удалось открыть документ. Документ не существует.
tr: Belge açılamadı. Belge mevcut değil.
uk: Не вдалося відкрити документ. Документ не існує.

source: Document Restricted
es: Documento restringido
fi: Rajoitettu asiakirja
fr: Document restreint
hr: Dokument je ograničen
ka: დოკუმენტი შეზღუდულია
pl: Ograniczone dokumenty
pt_br: Documento Restrito
ru: Документ ограничен
tr: Belge Kısıtlı
uk: Доступ до документа обмежено

source: Could not open Document. The document is restricted by the publisher.
es: No se ha podido abrir el documento. El documento está restringido por el editor.
fi: Asiakirjaa ei voitu avata. Julkaisija on rajoittanut asiakirjan avaamista.
fr: Impossible d'ouvrir le document. Le document est restreint par son éditeur.
hr: Nije moguće otvoriti dokument. Izdavač je ograničio dokument.
ka: დოკუმენტის გახსნა ვერ მოხერხდა. დოკუმენტი შეზღუდულია გამომცემლის მიერ.
pl: Nie można otworzyć programu Dokument. Dokument jest ograniczony przez wydawcę.
pt_br: Não consegui abrir o documento. Documento foi restringido pelo publicador.
ru: Не удалось открыть документ. Документ ограничен издателем.
tr: Belge açılamadı. Belge, yayıncı tarafından kısıtlanmıştır.
uk: Не вдалося відкрити документ. Доступ до документа обмежено видавцем.

source: Unsupported Document Format
es: Formato de Documento no Admitido
fi: Asiakirjan muotoa ei tueta
fr: Format de Document Non Supporté
hr: Nepodržani oblik dokumenta
ka: მხარდაუჭერელი დოკუმენტის ფორმატი
pl: Nieobsługiwany format dokumentu
pt_br: Formato de documento não suportado
ru: Неподдерживаемый формат документа
tr: Desteklenmeyen Belge Biçimi
uk: Непідтримуваний формат документа

source: The format of the given document is not supported by Bookworm.
es: El formato del documento dado no es compatible con Bookworm.
fi: Bookworm ei tue tätä asiakirjamuotoa.
fr: Le format du document n'est pas supporté par Bookworm.
hr: Knjiški crv ne podržava oblik danog dokumenta.
ka: მოცემული დოკუმენტის ფორმატი არ არის მხარდაჭერილი Bookworm-ის მიერ.
pl: Format danego dokumentu nie jest obsługiwany przez Bookworm.
pt_br: O formato do documento fornecido não é suportado pelo Bookworm.
ru: Формат данного документа не поддерживается Bookworm.
tr: Verilen belgenin formatı Bookworm tarafından desteklenmiyor.
uk: Формат цього документа не підтримується Bookworm.

source: Archive contains no documents
es: El archivo no contiene documentos
fi: Pakattu tiedosto ei sisällä asiakirjoja
fr: L'archive ne contient aucun document
hr: Arhiva ne sadrži dokumente
ka: არქივი არ შეიცავს დოკუმენტს
pl: Archiwum nie zawiera żadnych dokumentów
pt_br: Arquivo não contém documentos
ru: В архиве нет документов
tr: Arşiv belge içermiyor
uk: Архів не містить документів

source: Bookworm cannot open this archive file. The archive contains no documents.
es: Bookworm no puede abrir este archivo de ficheros. El archivo no contiene documentos.
fi: Bookworm ei voi avata tätä pakattua tiedostoa. Pakkaus ei sisällä asiakirjoja.
fr: Bookworm ne peut pas ouvrir ce fichier d'archive. L'archive ne contient aucun document.
hr: Knjiški crv ne može otvoriti ovu arhivsku datoteku. Arhiva ne sadrži dokumente.
ka: Bookworm-ს არ შეუძლია ამ დაარქივებული ფაილის გახსნა. არქივი არ შეიცავს დოკუმენტს.
pl: Bookworm nie może otworzyć tego pliku archiwum. Archiwum nie zawiera żadnych dokumentów.
pt_br: O Bookworm não pode abrir este arquivo comprimido. O arquivo não contém documentos.
ru: Bookworm не может открыть этот файл архива. В архиве нет документов.
tr: Bookworm bu arşiv dosyasını açamıyor. Arşiv hiçbir belge içermiyor.
uk: Bookworm не може відкрити цей архівний файл. Архів не містить документів.

source: Documents
es: Documentos
fi: Asiakirjat
hr: Dokumenti
ka: დოკუმენტები
pl: Dokumenty
pt_br: Documentos
ru: Документы
tr: Belgeler
uk: Документи

source: Multiple documents found
es: Encontrados varios documentos
fi: Useita asiakirjoja löytyi
fr: Multiple documents trouvés
hr: Pronađeno je više dokumenata
ka: ნაპოვნია რამდენიმე დოკუმენტი
pl: Znaleziono wiele dokumentów
pt_br: Localizados vários documentos
ru: Найдено несколько документов
tr: Birden fazla belge bulundu
uk: Знайдено кілька документів

source: Error Opening Document
es: Error Abriendo Documento
fi: Virhe avattaessa asiakirjaa
fr: Erreur à l'Ouverture du Document
hr: Pogreška pri otvaranju dokumenta
ka: შეცდომა დოკუმენტის გახსნისას
pl: Błąd podczas otwierania dokumentu
pt_br: Erro ao Abrir Documento
ru: Ошибка при открытии документа
tr: Belge Açma Hatası
uk: Помилка при відкритті документа

source: Could not open file .Either the file has been damaged during download, or it has been corrupted in some other way.
es: No se ha podido abrir el archivo O bien el archivo se ha dañado durante la descarga, o se ha corrompido de alguna otra manera.
fi: Tiedostoa ei voitu avata. Tiedosto on joko vahingoittunut lataamisen aikana tai se on vioittunut jollakin muulla tavalla.
fr: Impossible d'ouvrir le fichier. Soit le fichier a été endommagé durant le téléchargement, soit il a été corrompu d'une autre manière.
hr: Nije moguće otvoriti datoteku . Datoteka je oštećena tijekom preuzimanja ili je oštećena na neki drugi način.
ka: ფაილის გახსნა ვერ მოხერხდა .ფაილი დაზიანდა ჩამოტვირთვისას ან სხვა გზით.
pl: Nie można otworzyć pliku . Plik został uszkodzony podczas pobierania lub został uszkodzony w inny sposób.
pt_br: Não consegui abrir o arquivo .Ou o arquivo foi danificado durante o download ou foi corrompido de outra forma.
ru: Не удалось открыть файл. Либо файл был поврежден во время загрузки, либо он был поврежден каким-либо другим образом.
tr: Dosya açılamadı .Dosya indirme sırasında zarar görmüş veya başka bir şekilde bozulmuş.
uk: Не вдалося відкрити файл.\n Файл було пошкоджено під час завантаження, або він був пошкоджений іншим чином.

source: Error Openning Document
es: Error Abriendo Documento
fi: Virhe avattaessa asiakirjaa
fr: Erreur à l'Ouverture du Document
hr: Pogreška pri otvaranju dokumenta
ka: შეცდომა დოკუმენტის გახსნისას
pl: Błąd podczas otwierania dokumentu
pt_br: Erro ao abrir documento
ru: Ошибка при открытии документа
tr: Belge Açma Hatası
uk: Помилка при відкритті документа

source: Could not open document. An unknown error occurred while loading the file.
es: No se ha podido abrir el documento. Se ha producido un error desconocido al cargar el archivo.
fi: Asiakirjaa ei voitu avata. Tiedostoa ladattaessa tapahtui tuntematon virhe.
fr: Impossible d'ouvrir le document. Une erreur inconnue s'est produite lors du chargement du fichier.
hr: Dokument nije moguće otvoriti. Tijekom učitavanja datoteke došlo je do nepoznate pogreške.
ka: დოკუმენტის გახსნა ვერ მოხერხდა. ფაილის ჩატვირთვისას დაფიქსირდა უცნობი შეცდომა.
pl: Nie można otworzyć dokumentu. Wystąpił nieznany błąd podczas ładowania pliku.
pt_br: Não consegui abrir o documento. Ocorreu um erro desconhecido ao carregar o arquivo.
ru: Не удалось открыть документ. При загрузке файла произошла неизвестная ошибка.
tr: Belge açılamadı. Dosya yüklenirken bilinmeyen bir hata oluştu.
uk: Не вдалося відкрити документ. Під час завантаження файлу виникла невідома помилка.

source: Failed to open document. Would you like to remove its entry from the 'recent documents' and 'pinned documents' lists?
es: Error al abrir el documento. ¿Quieres eliminar su entrada de las listas de "documentos recientes" y de "documentos fijados"?
fi: Asiakirjan avaaminen epäonnistui. Haluatko poistaa sen äskettäin avattujen ja kiinnitettyjen asiakirjojen luetteloista?
fr: Échec de l'ouverture du document. Souhaitez-vous supprimer son entrée des listes des «documents récents» et des «documents épinglés»?
hr: Otvaranje dokumenta nije uspjelo. Želite li ukloniti njegov unos s popisa "nedavnih dokumenata" i "prikvačenih dokumenata"?
ka: დოკუმენტის გახსნა ვერ მოხერხდა. გსურთ მისი ჩანაწერის წაშლა 'ბოლოს გახსნილი დოკუმენტებისა' და 'მიმაგრებული დოკუმენტების' სიიდან?
pl: Nie udało się otworzyć dokumentu. Czy chcesz usunąć jego wpis z list "ostatnio używane dokumenty" i "przypięte dokumenty"?
pt_br: Falha ao abrir documento. Gostaria de remover a entrada dele das listas de documentos recentes e documentos fixados?
ru: Не удалось открыть документ. Вы хотите удалить его запись из списков 'последние документы' и 'закрепленные документы'?
tr: Belge açılamadı. Girişi 'son belgeler' ve 'sabitlenmiş belgeler' listelerinden kaldırmak ister misiniz?
uk: Не вдалося відкрити документ. Ви хочете видалити його запис зі списків "нещодавні документи" та "закріплені документи"?

source: Remove from lists?
es: ¿Eliminar de las listas?
fi: Poistetaanko luetteloista?
fr: Retirer des listes?
hr: Ukloniti s popisa?
ka: წაიშალოს სიებიდან?
pl: Usunąć z list?
pt_br: Remover das listas?
ru: Удалить из списков?
tr: Listelerden kaldırılsın mı?
uk: Вилучити зі списків?

source: Press (Ctrl + O) to open a document
es: Pulsa (Ctrl + O) para abrir un documento
fi: Avaa asiakirja painamalla Ctrl+O
fr: Appuyez sur Ctrl + O pour ouvrir un document
hr: Pritisnite (Ctrl + O) da biste otvorili dokument
ka: დააჭირეთ (Ctrl + O)-ს დოკუმენტის გასახსნელად
pl: Naciśnij (Ctrl + O), aby otworzyć dokument
pt_br: Pressione (Ctrl + O) para abrir um documento
ru: Нажмите (Ctrl + O), чтобы открыть документ
tr: Bir belgeyi açmak için (Ctrl + O) tuşlarına basın
uk: Натисніть (Ctrl + O), щоб відкрити документ

source: Table of Contents
es: Índice
fi: Sisällysluettelo
fr: Table des Matières
hr: Tablica sadržaja
ka: სარჩევი
pl: Spis treści
pt_br: Índice
ru: Оглавление
tr: İçindekiler
uk: Зміст

source: Reading progress percentage
es: Porcentaje de progreso en la lectura
fi: Lukemisen edistymisprosentti
fr: Pourcentage de progression de lecture
hr: Postotak napretka čitanja
ka: კითხვის პროგრესის პროცენტი
pl: Procent postępu w czytaniu
pt_br: Percentagem do progresso de leitura
ru: Процент прогресса чтения
tr: Okuma ilerleme yüzdesi
uk: Перебіг прочитаного

source: Open
es: Abrir
fi: Avaa
fr: Ouvrir
hr: Otvori
ka: გახსნა
pl: Otwórz
pt_br: Abrir
ru: Открыть
tr: Aç
uk: Відкрити

source: Mode
es: Modo
fi: Tila
hr: Način
ka: რეჟიმი
pl: Tryb
pt_br: Modo
ru: Режим
tr: Mod
uk: Режим

source: Big
es: Grande
fi: Suuri
fr: Grand
hr: Velik
ka: დიდი
pl: Duży
pt_br: Grande
ru: Большой
tr: Büyük
uk: Великий

source: Small
es: Pequeño
fi: Pieni
fr: Petit
hr: Mali
ka: მცირე
pl: Mały
pt_br: Pequeno
ru: Небольшой
tr: Küçük
uk: Маленький

source: Incorrect Password
es: Contraseña Incorrecta
fi: Väärä salasana
fr: Mot de passe Incorrect
hr: Neispravna lozinka
ka: არასწორი პაროლი
pl: Nieprawidłowe hasło
pt_br: Senha Incorreta
ru: Неверный пароль
tr: Yanlış parola
uk: Невірний пароль

source: The password you provided is incorrect. Please try again with the correct password.
es: La contraseña proporcionada es incorrecta. Inténtalo de nuevo con la contraseña correcta.
fi: Antamasi salasana on väärä. Yritä uudelleen kirjoittamalla oikea salasana.
fr: Le mot de pase fourni est incorrect. Veuillez réessayer avec le mot de passe correct.
hr: Lozinka koju ste naveli nije ispravna. Pokušajte ponovo s ispravnom lozinkom.
ka: თქვენ მიერ მითითებული პაროლი არასწორია. გთხოვთ, სცადოთ ხელახლა სწორი პაროლით.
pl: Podane hasło jest nieprawidłowe. Spróbuj ponownie, podając poprawne hasło.
pt_br: A senha que você inseriu é inválida. Por favor tente de novo com a senha correta.
ru: Введенный вами пароль неверен. Пожалуйста, попробуйте еще раз с правильным паролем.
tr: Verdiğiniz şifre yanlış. Lütfen doğru şifre ile tekrar deneyin.
uk: Ви ввели неправильний пароль. Будь ласка, спробуйте ще раз з правильним паролем.
