Repository: blindpandas/bookworm
Catalog: bookworm/resources/locale/*/LC_MESSAGES/bookworm.po
Languages: es, fi, fr, hr, ka, pl, pt_br, ru, tr, uk

source: Beginning of page
es: Comienzo de la página
fi: Sivun alusta
fr: Début de la page
hr: Početak stranice
ka: გვერდის დასაწყისიდან
pl: Początek strony
pt_br: Início da página
ru: Начало страницы
tr: Sayfanın başı
uk: Початку сторінки

source: During Reading Aloud
es: Durante la lectura en voz alta
fi: Ääneeen luettaessa
fr: Durant la Lecture à Haute Voix
hr: Tijekom čitanja naglas
ka: ხმამაღლა წაკითხვის დროს
pl: Podczas czytania na głos
pt_br: Durante a leitura em voz alta
ru: Во время чтения вслух
tr: Sesli Okuma Sırasında
uk: Під час читання вголос

source: Speak page number
es: Verbalizar los números de página
fi: Puhu sivunumero
fr: Annoncer les numéros de pages
hr: Broj govorne stranice
ka: გვერდის ნომრის გახმოვანება
pl: Wypowiedz numer strony
pt_br: Falar número da página
ru: Сообщить номер страницы
tr: Sayfa numarasını söyle
uk: Промовляти номер сторінки

source: Announce the end of sections
es: Anunciar el fin de las secciones
fi: Ilmoita lukujen loppumisesta
fr: Annoncer la fin des sections
hr: Najava kraja sekcija
ka: განყოფილებების დასრულების გახმოვანება
pl: Ogłaszanie końca sekcji
pt_br: Anunciar o fim das seções
ru: Оповещать об окончании разделов
tr: Bölüm sonlarını duyur
uk: Оголосити закінчення розділів

source: Ask to switch to a voice that speaks the language of the current book
es: Pedir que se cambie a una voz que hable el idioma del libro actual
fi: Pyydä vaihtamaan ääneen, joka puhuu nykyisen kirjan kieltä
fr: Demander à basculer vers une voix parlant la langue du livre en cours
hr: Zatražite prelazak na glas koji govori jezik trenutne knjige
ka: მიმდინარე წიგნისთვის შესაბამისი ენის ხმაზე გადართვის შეკითხვა
pl: Poproś o przełączenie się na głos, który mówi językiem bieżącej książki
pt_br: Perguntar se quer alternar para uma voz que fale o idioma do livro atual
ru: Спросить переключиться на голос, который говорит на языке текущей книги
tr: Etkin kitap ile aynı dili konuşan bir sese geçmek için sor
uk: Попросити переключитися на голос, який говорить мовою поточної книги

source: Highlight spoken text
es: Resaltar el texto hablado
fi: Korosta puhuttu teksti
fr: Surligner le texte énoncé
hr: Isticanje izgovorenog teksta
ka: წარმოთქმული ტექსტის მონიშვნა
pl: Wyróżnianie tekstu mówionego
pt_br: Realsar texto falado
ru: Выделить произнесенный текст
tr: Konuşulan metni vurgula
uk: Виділити промовлений текст

source: Select spoken text
es: Seleccionar el texto hablado
fi: Valitse puhuttu teksti
fr: Sélectionner le texte énoncé
hr: Odabir izgovorenog teksta
ka: წარმოთქმული ტექსტის არჩევა
pl: Zaznaczanie tekstu mówionego
pt_br: Selecionar texto falado
ru: Выбрать произносимый текст
tr: Konuşulan metni seç
uk: Вибрати промовлений текст

source: Speech Engine:
es: Motor de Voz:
fi: Puhemoottori:
fr: Moteur de Synthèse Vocale:
hr: Modul govora:
ka: მეტყველების ძრავა:
pl: Silnik mowy:
pt_br: Mecanismo de fala:
ru: Речевой движок:
tr: Konuşma Motoru:
uk: Синтезатор мовлення:

source: Change...
es: Cambiar...
fi: Muuta...
fr: Modifier...
hr: Mijenjati...
ka: შეცვლა...
pl: Zmień...
pt_br: Trocar...
ru: Изменить...
tr: Değiştir...
uk: Змінити...

source: Select Voice:
es: Seleccionar Voz:
fi: Valitse ääni:
fr: Sélectionner une voix :
hr: Odaberi glas:
ka: აირჩიეთ ხმა:
pl: Wybierz Głos:
pt_br: Selecionar voz:
ru: Выберите Голос:
tr: Ses Seçin:
uk: Виберіть голос:

source: Speech Rate:
es: Velocidad de la Voz:
fi: Puhenopeus:
fr: Débit vocal:
hr: Brzina govora:
ka: მეტყველების სიჩქარე:
pl: Szybkość mowy:
pt_br: Velocidade da fala:
ru: Скорость речи:
tr: Konuşma hızı:
uk: Швидкість мовлення:

source: Voice Pitch:
es: Tono de Voz:
fi: Äänenkorkeus:
fr: Hauteur de voix:
hr: Glasovni ton:
ka: ხმის ტონი:
pl: Wysokość głosu:
pt_br: Tom da Voz:
ru: Высота голоса:
tr: Ses Perdesi:
uk: Висота голосу:

source: Speech Volume:
es: Volumen de la Voz:
fi: Puheen voimakkuus:
fr: Volume de la voix :
hr: Glasnoća govora:
ka: მეტყველების ხმის სიმაღლე:
pl: Głośność mowy:
pt_br: Volume da fala:
ru: Громкость речи:
tr: Konuşma ses değeri:
uk: Гучність мовлення:

source: Pauses
es: Pausas
fi: Tauot
hr: Zaustavlja
ka: პაუზები
pl: Wstrzymuje
pt_br: Pausas
ru: Паузы
tr: Duraklamalar
uk: Паузи

source: Additional Pause At Sentence End (Ms)
es: Pausa adicional en el Final de la Frase (Ms)
fi: Lisätauko virkkeen lopussa (Ms)
fr: Pause additionnelle en fin de phrase (MS)
hr: Dodatna pauza na kraju rečenice (Ms)
ka: დამატებითი პაუზა წინადადების ბოლოს (მილიწამებში)
pl: Dodatkowa pauza na końcu zdania (ms)
pt_br: Pausa adicional ao fim de sentença (Ms)
ru: Дополнительная пауза в конце предложения (Ms)
tr: Cümle Sonunda Duraklama (Ms)
uk: Додаткова пауза в кінці речення (Ms)

source: Additional Pause At Paragraph End (Ms)
es: Pausa Adicional en el Final del Párrafo (Ms)
fi: Lisätauko kappaleen lopussa (Ms)
fr: Pause additionnelle en fin de paragraphe (MS)
hr: Dodatna pauza na kraju odlomka (Ms)
ka: დამატებითი პაუზა აბზაცის ბოლოს (მილიწამებში)
pl: Dodatkowa przerwa na końcu akapitu (Ms)
pt_br: Pausa adicional ao fim de parágrafo (Ms)
ru: Дополнительная пауза в конце абзаца (Ms)
tr: Paragraf Sonunda Duraklama (Ms)
uk: Додаткова пауза в кінці абзацу (Ms)

source: End of Page Pause (ms)
es: Pausa al Final de la Página (ms)
fi: Tauko sivun lopussa (ms)
fr: Pause en fin de page (MS)
hr: Pauza na kraju stranice (ms)
ka: პაუზა გვერდის დასასრულისას (მილიწამებში)
pl: Wstrzymanie na końcu strony (ms)
pt_br: Pausa ao fim de página (Ms)
ru: Пауза в конце страницы (ms)
tr: Sayfa Sonu Duraklama (ms)
uk: Пауза в кінці сторінки (мс)

source: End of Section Pause (ms)
es: Pausa al Final de la Sección (ms)
fi: Tauko luvun lopussa (ms)
fr: Pause en fin de section (MS)
hr: Pauza za kraj sekcije (ms)
ka: პაუზა განყოფილების დასასრულისას (მილიწამებში)
pl: Wstrzymanie na końcu sekcji (ms)
pt_br: Pausa ao fim de seção (Ms)
ru: Пауза в конце раздела (ms)
tr: Bölüm Sonu Duraklama (ms)
uk: Пауза в кінці розділу (мс)

source: Speech Engine
es: Motor de Voz
fi: Puhemoottori
fr: Moteur de Synthèse Vocale
hr: Modul govora
ka: მეტყველების ძრავა
pl: Silnik mowy
pt_br: Mecanismo de fala
ru: Речевой движок
tr: Konuşma motoru
uk: Синтезатор мовлення

source: Voice Profile: {profile}
es: Perfil de Voz: {profile}
fi: Ääniprofiili: {profile}
fr: Profil Vocal : {profile}
hr: Glasovni profil: {profile}
ka: ხმის პროფილი: {profile}
pl: Profil Głosowy: {profile}
pt_br: Perfil de voz: {profile}
ru: Голосовой профиль: {profile}
tr: Ses Profili: {profile}
uk: Голосовий профіль: {profile}

source: Select Voice Profile:
es: Seleccionar Perfil de Voz:
fi: Valitse ääniprofiili:
fr: Sélectionner un Profil Vocal :
hr: Odabir glasovnog profila:
ka: აირჩიეთ ხმის პროფილი:
pl: Wybierz profil głosowy:
pt_br: Selecione o perfil de voz:
ru: Выберите голосовой профиль:
tr: Ses Profilini Seçin:
uk: Виберіть голосовий профіль:

source: &Activate
es: &Activar
fi: &Ota käyttöön
fr: &Activer
hr: &Aktiviraj
ka: &გააქტიურება
pl: &Aktywuj
pt_br: &Ativar
ru: &Активировать
tr: &Etkinleştir
uk: &Активувати

source: &New Profile...
es: Perfil &Nuevo...
fi: &Uusi profiili...
fr: &Nnouveau Profil...
hr: & Novi profil...
ka: ა&ხალი პროფილი...
pl: &Nowy Profil...
pt_br: &Novo perfil...
ru: &Новый профиль...
tr: Ye&ni profil...
uk: &Новий профіль...

source: {profile} (active)
es: {profile} (activo)
fi: {profile} (käytössä)
fr: {profile} (actif)
hr: {profile} (aktivno)
ka: {profile} (აქტიურია)
pl: {profile} (aktywny)
pt_br: {profile} (ativo)
tr: {profile} (aktif)
uk: (активний) {profile}

source: Profile Name:
es: Nombre de Perfil:
fi: Profiilin nimi:
fr: Nom du Profil :
hr: Naziv profila:
ka: პროფილის სახელი:
pl: Nazwa Profilu:
pt_br: Nome do perfil:
ru: Имя профиля:
tr: Profil adı:
uk: Назва профілю:

source: New Voice Profile
es: Nuevo Perfil de Voz
fi: Uusi ääniprofiili
fr: Nouveau Profil Vocal
hr: Novi glasovni profil
ka: ხმის ახალი პროფილი
pl: Nowy Profil Głosowy
pt_br: Novo perfil de voz
ru: Новый голосовой профиль
tr: Yeni Ses Profili
uk: Новий голосовий профіль

source: A voice profile with the same name already exists. Please select another name.
es: Ya existe un perfil de voz con el mismo nombre. Por favor, selecciona otro nombre.
fi: Samanniminen ääniprofiili on jo olemassa. Valitse toinen nimi.
fr: Un profil vocal avec le même nom existe déjà. Veuillez choisir un autre nom.
hr: Glasovni profil s istim nazivom već postoji. Odaberite drugi naziv.
ka: ამ სახელით ხმის პროფილი უკვე არსებობს. გთხოვთ, აირჩიოთ სხვა სახელი.
pl: Profil głosowy o tej samej nazwie już istnieje. Wybierz inną nazwę.
pt_br: Um perfil de voz com o mesmo nome já existe. Por favor selecione outro nome.
ru: Голосовой профиль с таким именем уже существует. Выберите другое имя.
tr: Aynı ad ile bir ses profili zaten mevcut. Lütfen başka bir ad girin.
uk: Голосовий профіль із такою назвою вже існує. Виберіть іншу назву.

source: Voice profile {profile} is the active profile. Please deactivate it first by clicking 'Deactivate Active Voice Profile` menu item from the speech menu.
es: El perfil de Voz {profile} es el perfil activo. Por favor desactívalo primero haciendo clic en el elemento de menú 'Desactivar Perfil de Voz Activo` desde el menú Voz.
fi: Ääniprofiili {profile} on käytössä. Poista se ensin käytöstä valitsemalla Puhe-valikosta Poista käytöstä nykyinen ääniprofiili.
fr: Le profil vocal {profile} est le profil actif. Veuillez d'abord le désactiver en cliquant l'élément de menu 'Désactiver le Profil Vocal Actif` du menu Parole.
hr: {profile} glasovnog profila je aktivni profil. Najprije ga deaktivirajte klikom na stavku izbornika "Deaktiviraj aktivni glasovni profil" s izbornika govora.
ka: {profile} ხმის პროფილი ამჟამად აქტიური პროფილია. გთხოვთ, თავდაპირველად გამორთოთ იგი მეტყველების მენიუდან, 'აქტიური ხმის პროფილის გამორთვაზე` დაჭერით.
pl: Profil głosowy {profile} jest profilem aktywnym. Najpierw go zdezaktywuj, klikając na element meni 'Dezaktywuj profil głosowy` ze menu mowa.
pt_br: O perfil de voz {profile} é o perfil ativo. Por favor desative-o primeiro clicando no item 'Desativar perfil de voz ativo` no menu Fala.
ru: Голосовой профиль {profile} является активным профилем. Сначала отключите его, щелкнув пункт меню 'Деактивировать активный голосовой профиль` в меню речи.
tr: Ses profili {profile}, etkin profildir. Lütfen önce konuşma menüsünden 'Aktif Ses Profilini Devre Dışı Bırak' menü öğesini tıklayarak devre dışı bırakın.
uk: Голосовий профіль {profile} є активним профілем. Спочатку вимкніть його, натиснувши пункт меню «Деактивувати активний голосовий профіль» у меню мовлення.

source: Cannot Remove Profile
es: No se puede Eliminar el Perfil
fi: Profiilia ei voi poistaa
fr: Impossible de Supprimer le Profil
hr: Nije moguće ukloniti profil
ka: პროფილის წაშლა შეუძლებელია
pl: Nie można usunąć profilu
pt_br: Não posso remover perfil
ru: Невозможно удалить профиль
tr: Profil Kaldırılamıyor
uk: Неможливо видалити профіль

source: Are you sure you want to remove voice profile {profile}? This cannot be undone.
es: ¿Estás seguro de que quieres eliminar el perfil de voz {profile}? Esto no se puede deshacer.
fi: Haluatko varmasti poistaa ääniprofiilin {profile}? Poistoa ei voi peruuttaa.
fr: Voulez-vous vraiment supprimer le profil vocal {profile} ? Ceci est irréversible.
hr: Jeste li sigurni da želite ukloniti {profile} glasovni profil? To se ne može poništiti.
ka: დარწმუნებული ხართ, რომ გსურთ {profile} ხმის პროფილის წაშლა? ამ მოქმედების გაუქმება შეუძლებელია.
pl: Czy na pewno chcesz usunąć profil głosowy {profile}? Tego nie da się cofnąć.
pt_br: Tem certeza que quer remover o perfil de voz {profile}? Isto não tem como ser desfeito.
ru: Вы уверены, что хотите удалить голосовой профиль {profile}? Это не может быть отменено.
tr: {profile} adlı ses profilini kaldırmak istediğinizden emin misiniz? Bu işlem geri alınamaz.
uk: Ви впевнені, що хочете видалити голосовий профіль {profile}? Цю дію не можливо скасувати.

source: Remove Voice Profile?
es: ¿Eliminar Perfil de Voz?
fi: Poistetaanko ääniprofiili?
fr: Supprimer le Profil Vocal ?
hr: Želite li ukloniti glasovni profil?
ka: წაიშალოს ხმის პროფილი?
pl: Usunąć profil głosowy?
pt_br: Remover perfil de voz?
ru: Удалить голосовой профиль?
tr: Ses Profili Kaldırılsın mı?
uk: Видалити голосовий профіль?

source: Select Speech Engine:
es: Seleccionar Motor de Voz:
fi: Valitse puhemoottori:
fr: Sélectionner le Moteur de Synthèse Vocale:
hr: Odabir govornog modula:
ka: აირჩიეთ მეტყველების ძრავა:
pl: Wybierz aparat mowy:
pt_br: Selecione o mecanismo de fala:
ru: Выберите речевой движок:
tr: Konuşma Motorunu Seçin:
uk: Виберіть синтезатор мовлення:

source: &Play F5
es: &Reproducir F5
fi: &Toista F5
fr: &Lecture F5
hr: & Igraj F5
ka: &მოსმენა F5
pl: &Odtwórz F5
pt_br: &Reproduzir F5
ru: &Воспроизвести F5
tr: &Çal F5
uk: &Відтворити F5

source: Start reading aloud
es: Comenzar a leer en voz alta
fi: Aloita ääneen lukeminen
fr: Commencer à lire à haute voix
hr: Počnite čitati naglas
ka: ხმამაღლა წაკითხვის დაწყება
pl: Zacznij czytać na głos
pt_br: Inicia leitura em voz alta
ru: Начать читать вслух
tr: Sesli okumaya başla
uk: Почати читати вголос

source: Pa&use/Resume F6
es: &Pausar/Reanudar F6
fi: Keske&ytä/jatka F6
fr: Pa&use/Reprise F6
hr: &Koristi/Nastavi F6
ka: შ&ეჩერება/გაგრძელება F6
pl: &Wstrzymaj/Wznów F6
pt_br: Pa&usar/Retomar F6
ru: &Пауза/возобновление F6
tr: D&uraklat/Sürdür F6
uk: &Пауза/відтворити F6

source: Pause/Resume reading aloud
es: Pausa o reanuda la lectura en voz alta
fi: Keskeytä/jatka ääneen lukemista
fr: Interrompre ou reprendre la lecture à haute voix
hr: Pauziraj/nastavi čitanje naglas
ka: ხმამაღლა წაკითხვის შეჩერება/გაგრძელება
pl: Wstrzymaj/Wznów czytanie na głos
pt_br: Pausa/Retoma leitura em voz alta
ru: Пауза/возобновление чтения вслух
tr: Duraklat/sesli okumaya devam et
uk: Призупинити/відновити читання вголос

source: &Stop F7
es: &Detener F7
fi: &Pysäytä F7
hr: & Zaustavi F7
ka: გ&აჩერება F7
pl: &Zatrzymaj F7
pt_br: P&arar F7
ru: &Остановить F7
tr: &Durdur F7
uk: &Зупинити F7

source: Stop reading aloud
es: Detiene la lectura en voz alta
fi: Pysäytä ääneen lukeminen
fr: Arrêter la lecture à haute voix
hr: Prestani čitati naglas
ka: ხმამაღლა წაკითხვის გაჩერება
pl: Zatrzymaj czytanie na głos
pt_br: Pára leitura em voz alta
ru: Остановить чтение вслух
tr: Sesli okumayı durdur
uk: Зупинити читання вголос

source: &Rewind Alt-LeftArrow
es: Re&bobinado Alt-VlechaIzquierda
fi: Kelaa t&aaksepäin Alt+Vasen nuoli
fr: &Retour rapide Alt-FlècheGauche
hr: & Premotavanje Alt-LeftArrowa
ka: &უკან გადახვევა Alt-LeftArrow
pl: &Przewiń Alt-LeftArrow
pt_br: &Retroceder Alt-SetaEsquerda
ru: Перемотка &назад Alt-LeftArrow
tr: &Geri sar Alt-Sol ok
uk: &Перемотати назад Alt-Стрілка вліво

source: Skip to previous paragraph
es: Salta al párrafo anterior
fi: Siirry edelliseen kappaleeseen
fr: Sauter au paragraphe précédent
hr: Preskoči na prethodni odlomak
ka: წინა აბზაცზე გადასვლა
pl: Przejdź do poprzedniego akapitu
pt_br: Pula para parágrafos anteriores
ru: Перейти к предыдущему абзацу
tr: Önceki paragrafa atla
uk: Перейти до попереднього абзацу

source: &Fast Forward Alt-RightArrow
es: &Avance rápido Alt-FlechaDerecha
fi: Kelaa &eteenpäin Alt+Oikea nuoli
fr: &Avance rapide Alt-FlècheDroite
hr: & Brzo naprijed Alt-RightArrow
ka: &წინ გადახვევა Alt-RightArrow
pl: Przewiń do &przodu Alt-RightArrow
pt_br: Ava&nçar Alt-SetaDireita
ru: Перемотка &вперед Alt-RightArrow
tr: İ&leri sar Alt-Sağ ok
uk: &Перемотати вперед Alt-стрілка вправо

source: Skip to next paragraph
es: Salta al párrafo siguiente
fi: Siirry seuraavaan kappaleeseen
fr: Sauter au paragraphe suivant
hr: Preskoči na sljedeći odlomak
ka: შემდეგ აბზაცზე გადასვლა
pl: Przejdź do następnego akapitu
pt_br: Pular para próximo parágrafo
ru: Перейти к следующему абзацу
tr: Sonraki paragrafa atla
uk: Перейти до наступного абзацу

source: &Voice Profiles Ctrl-Shift-V
es: Perfiles de &Voz Ctrl-Shift-V
fi: &Ääniprofiilit Ctrl+Vaihto+V
fr: &Profils Vocaux Ctrl-Maj-V
hr: & Glasovni profili Ctrl-Shift-V
ka: ხ&მის პროფილები Ctrl-Shift-V
pl: Profile &Głosowe Ctrl-Shift-V
pt_br: Perfis de &voz Ctrl-Shift-V
ru: &Голосовые профили Ctrl-Shift-V
tr: &Ses Profilleri Ctrl-Shift-V
uk: &Голосові профілі Ctrl-Shift-V

source: Manage voice profiles.
es: Administrar Perfiles de Voz.
fi: Hallitse ääniprofiileja.
fr: Gérer les profils vocaux.
hr: Upravljajte glasovnim profilima.
ka: ხმის პროფილების მართვა.
pl: Zarządzaj profilami głosowymi.
pt_br: Gerir perfis de voz.
ru: Управление голосовыми профилями.
tr: Ses profillerini yönet.
uk: Керування голосовими профілями.

source: &Deactivate Active Voice Profile
es: &Desactivar Perfil de Voz Activo
fi: P&oista käytöstä nykyinen ääniprofiili
fr: &Désactiver le Profil Vocal Actif
hr: & Deaktiviraj aktivni glasovni profil
ka: აქ&ტიური ხმის პროფილის გამორთვა
pl: &Dezaktywuj aktywny profil głosowy
pt_br: &Desativar perfil de voz ativo
ru: &Деактивировать активный голосовой профиль
tr: Aktif Ses Profilini &Devre Dışı Bırak
uk: &Деактивувати активний голосовий профіль

source: Deactivate the active voice profile.
es: Desactiva el perfil de voz activo.
fi: Poista käytöstä nykyinen ääniprofiili.
fr: Désactiver le profil vocal en cours.
hr: Deaktivirajte aktivni glasovni profil.
ka: ხმის აქტიური პროფილის გამორთვა.
pl: Dezaktywuj aktywny profil głosowy.
pt_br: Desativa o perfil de voz ativo.
ru: Деактивировать активный голосовой профиль.
tr: Etkin ses profilini devre dışı bırak.
uk: Вимкнути активний голосовий профіль.

source: Paused
es: Pausado
fi: Keskeytetty
fr: En pause
hr: Pauzirano
ka: შეჩერებულია
pl: Wstrzymany
pt_br: Pausado
ru: Приостановлено
tr: Duraklatıldı
uk: Призупинено

source: Resumed
es: Reanudado
fi: Jatketaan
fr: Reprise
hr: Nastavio
ka: გაგრძელებულია
pl: Wznowione
pt_br: Retomado
ru: Возобновлено
tr: Devam ettirildi
uk: Відновлено

source: Stopped
es: Detenido
fi: Pysäytetty
fr: Arrêté
hr: Zaustavljeno
ka: გაჩერებულია
pl: Zatrzymany
pt_br: Parado
ru: Остановлено
tr: Durduruldu
uk: Зупинено

source: Voice Profiles
es: Perfiles de Voz
fi: Ääniprofiilit
fr: Profils Vocaux
hr: Glasovni profili
ka: ხმის პროფილები
pl: Profile Głosowe
pt_br: Perfis de voz
ru: Голосовые профили
tr: Ses Profilleri
uk: Голосові профілі

source: &Web Services
es: Servicios &Web
fi: &Verkkopalvelut
fr: Services &Web
hr: &Web-servisi
ka: &ვებ სერვისები
pl: & Usługi internetowe
pt_br: Serviços da &Web
ru: &Веб-сервисы
tr: &Web Servisleri
uk: & Веб-сервіси

source: &Open URL Ctrl+U
es: &Abrir URL Ctrl+U
fi: &Avaa URL Ctrl+U
fr: &Ouvrir URL Ctrl+U
hr: & Otvori URL Ctrl+U
ka: &URL მისამართის გახსნა Ctrl+U
pl: &Otwórz adres URL Ctrl+U
pt_br: Abrir endereç&o Ctrl+U
ru: &Открыть URL Ctrl+U
tr: &Bağlantı Aç Ctrl+U
uk: &Відкрити URL Ctrl+U

source: &Open URL From Clipboard Ctrl+Shift+U
es: Abrir URL desde el &Portapapeles Ctrl+Shift+U
fi: A&vaa URL leikepöydältä Ctrl+Vaihto+U
fr: &Ouvrir URL Depuis le Presse-papiers Ctrl+Maj+U
hr: & Otvori URL iz međuspremnika Ctrl+Shift+U
ka: URL მისამართის გაცვლის ბუ&ფერიდან გახსნა Ctrl+Shift+U
pl: &Otwórz adres URL ze schowka Ctrl+ Shift+U
pt_br: Abrir endereç&o da área de transferência Ctrl+Shift+U
ru: &Открыть URL-адрес из буфера обмена Ctrl+Shift+U
tr: &Panodaki bağlantıyı aç Ctrl+Shift+U
uk: &Відкрити URL-адресу з буфера обміну Ctrl+Shift+U

source: Enter URL
es: Introducir URL
fi: Kirjoita URL
fr: Entrez une URL
hr: Unesi URL
ka: შეიყვანეთ URL მისამართი
pl: Wpisz URL
pt_br: Inserir endereço
ru: Введите URL
tr: Bir bağlantı girin
uk: Введіть URL

source: &Wikipedia quick search
es: Búsqueda rápida en &Wikipedia
fi: &Wikipedia-pikahaku
fr: Recherche rapide &Wikipédia
hr: & Brzo pretraživanje Wikipedije
ka: სწრაფი ძიება &ვიკიპედიაში
pl: &Szybkie wyszukiwanie w Wikipedii
pt_br: Busca rápida na &Wikipédia
ru: Быстрый поиск в &Википедии
tr: &Vikipedi hızlı arama
uk: &Швидкий пошук у Вікіпедії

source: Get a quick definition from Wikipedia
es: Obtiene una definición rápida de Wikipedia
fi: Hae pikamääritelmä Wikipediasta
fr: Obtenir une définition rapide depuis Wikipédia
hr: Nabavite brzu definiciju s Wikipedije
ka: მიიღეთ სწრაფი განმარტება ვიკიპედიიდან
pl: Uzyskaj szybką definicję z Wikipedii
pt_br: Obtém uma definição rápida da Wikipédia
ru: Получите краткое определение из Википедии
tr: Wikipedia'dan hızlı bir tanım alın
uk: Отримайте коротке визначення з Вікіпедії

source: Define using Wikipedia
es: Definir utilizando Wikipedia
fi: Hae määritelmä Wikipediaa käyttäen
fr: Définir en utilisant Wikipédia
hr: Definiranje pomoću Wikipedije
ka: ვიკიპედიით განსაზღვრა
pl: Definiowanie za pomocą Wikipedii
pt_br: Definir usando a Wikipédia
ru: Определить с помощью Википедии
tr: Wikipedia'yı kullanarak tanımla
uk: Визначити за допомогою Вікіпедії

source: Define the selected text using Wikipedia
es: Definir el texto seleccionado utilizando Wikipedia
fi: Hae valitun tekstin määritelmä Wikipediaa käyttäen
fr: Définir le texte sélectionné en utilisant Wikipédia
hr: Definiranje odabranog teksta pomoću Wikipedije
ka: განსაზღვრეთ არჩეული ტექსტი ვიკიპედიის გამოყენებით
pl: Definiowanie zaznaczonego tekstu za pomocą Wikipedii
pt_br: Define o texto selecionado usando a Wikipédia
ru: Определить выделенный текст с помощью Википедии
tr: Seçilen metni Wikipedia'yı kullanarak ara
uk: Визначити вибраний текст за допомогою Вікіпедії

source: Retrieving information, please wait...
es: Recuperando información, por favor espera...
fi: Odota, kun tietoja haetaan...
fr: Récupération des informations, veuillez patienter...
hr: Dohvaćanje informacija, pričekajte...
ka: მიმდინარეობს ინფორმაციის მიღება, გთხოვთ, დაელოდოთ...
pl: Pobieranie informacji, proszę czekać...
pt_br: Obtendo a informação; por favor aguarde...
ru: Получение информации, пожалуйста, подождите...
tr: Bilgi alınıyor, lütfen bekleyin...
uk: Отримання інформації, зачекайте...

source: Could not connect to Wikipedia at the moment.\Please make sure that you're connected to the internet or try again later.
es: No se pudo conectar con Wikipedia en este momento.\Por favor asegúrate de que estás conectado a internet o inténtalo de nuevo más tarde.
fi: Wikipediaan ei tällä hetkellä saada yhteyttä.\Varmista, että olet yhteydessä internetiin tai yritä myöhemmin uudelleen.
fr: Impossible de se connecter à Wikipedia pour le moment. Veuillez vous assurer que vous êtes connecté à Internet ou réessayez plus tard.
hr: Trenutno se nije moguće povezati s Wikipedijom.\Provjerite jeste li povezani s internetom ili pokušajte ponovo kasnije.
ka: ამჟამად ვიკიპედიასთან დაკავშირება ვერ მოხერხდა.\გთხოვთ, დარწმუნდეთ, რომ დაკავშირებული ხართ ინტერნეტთან ან სცადეთ მოგვიანებით.
pl: W tej chwili nie można połączyć się z Wikipedią.\Upewnij się, że masz połączenie z Internetem lub spróbuj ponownie później.
pt_br: Não consegui conectar à Wikipédia no momento.\Por favor certifique-se que está conectado à internet ou tente de novo mais tarde.
ru: Не удалось подключиться к Википедии в данный момент.\Убедитесь, что вы подключены к Интернету, или повторите попытку позже.
tr: Şu anda Wikipedia'ya bağlanılamadı.\Lütfen internete bağlı olduğunuzdan emin olun veya daha sonra tekrar deneyin.
uk: Наразі не вдалося підключитися до Вікіпедії.\Переконайтеся, що ви підключені до Інтернету, або повторіть спробу пізніше.

source: Page not found
es: Página no encontrada
fi: Sivua ei löydy
fr: Page non trouvée
hr: Stranica nije pronađena
ka: გვერდი ვერ მოიძებნა
pl: Nie znaleziono strony
pt_br: Página não encontrada
ru: Страница не найдена
tr: Sayfa bulunamadı
uk: Сторінку не знайдено
