Repository: blindpandas/bookworm
Catalog: bookworm/resources/locale/*/LC_MESSAGES/bookworm.po
Languages: es, fi, fr, hr, ka, pl, pt_br, ru, tr, uk

source: Edit name...
es: Editar nombre...
fi: Muokkaa nimeä...
fr: &Éditer le nom...
hr: Uređivanje naziva...
ka: სახელის რედაქტირება...
pl: Edytuj nazwę...
pt_br: Editar nome...
ru: Редактировать имя...
tr: Adı düzenle...
uk: Редагувати назву...

source: Clear documents...
es: Borrar documentos...
fi: Poista asiakirjoja...
fr: Effacer tous les documents...
hr: Čišćenje dokumenata...
ka: დოკუმენტების გასუფთავება...
pl: Wyczyść dokumenty...
pt_br: Limpar documentos...
ru: Очистить документы...
tr: Belgeleri temizle...
uk: Очистити документи...

source: Recently Added
es: Añadidos Recientemente
fi: Viimeksi lisätyt
fr: Récemment &ajoutés
hr: Nedavno dodano
ka: ბოლოს დამატებულები
pl: Ostatnio dodane
pt_br: Adicionados Recentemente
ru: Недавно добавленные
tr: Son Eklenenler
uk: Нещодавно додані

source: Currently Reading
es: Lectura Actual
fi: Luen tällä hetkellä
fr: En cours de lecture
hr: Trenutno se čita
ka: ამჟამად ვკითხულობ
pl: Obecnie czytam
pt_br: Lendo no momento
ru: Сейчас читаю
tr: Şu Anda Okunuyor
uk: Зараз читаю

source: Want to Read
es: Quiero Leer
fi: Haluan lukea
fr: À lire
hr: Želite čitati
ka: მსურს წავიკითხო
pl: Chcę przeczytać
pt_br: Quero Ler
ru: Хочу прочитать
tr: Okunacaklar
uk: Хочу читати

source: Favorites
es: Favoritos
fi: Suosikit
fr: Favoris
hr: Favoriti
ka: რჩეულები
pl: Ulubione
pt_br: Favoritos
ru: Избранное
tr: Favoriler
uk: Обране

source: Reading Lists
es: Listas de Lectura
fi: Lukulistat
fr: Listes de lecture
hr: Popisi za čitanje
ka: საკითხავი სია
pl: Listy lektur
pt_br: Listas de leitura
ru: Списки для чтения
tr: Okuma Listeleri
uk: Списки для читання

source: Collections
es: Colecciones
fi: Kokoelmat
hr: Kolekcije
ka: კრებულები
pl: Kolekcje
pt_br: Coleções
ru: Коллекции
tr: Koleksiyonlar
uk: Колекції

source: General
fi: Yleiset
fr: Général
hr: Opće
ka: ზოგადი
pl: Ogólne
pt_br: Geral
ru: Общие
tr: Genel
uk: Загальні

source: Add New...
es: Añadir Nuevo...
fi: Lisää uusi...
fr: Ajouter nouveau...
hr: Dodaj novo...
ka: ახლის დამატება...
pl: Dodaj nowy...
pt_br: Adicionar Novo...
ru: Добавить новое...
tr: Yeni ekle...
uk: Додати новий...

source: Authors
es: Autores
fi: Tekijät
fr: Auteur
hr: Autori
ka: ავტორები
pl: Autorzy
pt_br: Autores
ru: Авторы
tr: Yazarlar
uk: Автори

source: Import Documents... Ctrl+O
es: Importar Documentos... Ctrl+O
fi: Tuo asiakirjoja... Ctrl+O
fr: Importer des Documents... Ctrl+O
hr: Uvoz dokumenata... Ctrl + O
ka: დოკუმენტების იმპორტი... Ctrl+O
pl: Importuj dokumenty... Ctrl+O
pt_br: Importar Documentos... Ctrl+O
ru: Импорт документов... Ctrl+O
tr: Belgeleri İçe Aktar... Ctrl+O
uk: Імпортувати документи...\tCtrl+O

source: Import documents from folder...
es: Importar documentos desde la Carpeta...
fi: Tuo asiakirjoja kansiosta...
fr: Importer un document depuis un dossier...
hr: Uvoz dokumenata iz mape...
ka: დოკუმენტების იმპორტი ფოლდერიდან...
pl: Importuj dokumenty z folderu...
pt_br: Importar documentos de pasta...
ru: Импорт документов из папки...
tr: Belgeleri klasörden içe aktar...
uk: Імпортувати документи з папки...

source: Search Bookshelf...
es: Buscar en Estantería...
fi: Hae kirjahyllystä...
fr: Rechercher dans la bibliothèque...
hr: Pretraži policu za knjige...
ka: წიგნის თაროზე ძიება...
pl: Szukaj Na półce z książkami...
pt_br: Buscar na prateleira...
ru: Поиск на книжной полке...
tr: Kitaplık Ara...
uk: Пошук на книжковій полиці...

source: Bundle Documents...
es: Documentos Empaquetados...
fi: Niputa asiakirjat...
fr: Regrouper des documents...
hr: Objedinite dokumente...
ka: დოკუმენტების შეკრება...
pl: Dołączanie dokumentów...
pt_br: Agrupar Documentos...
ru: Пакет документов...
tr: Paket Belgeler...
uk: Об'єднати Документи...

source: Clear invalid documents...
es: Borrar documentos inválidos...
fi: Poista virheelliset asiakirjat...
fr: Effacer les documents invalides...
hr: Brisanje dokumenata koji nisu valjani...
ka: არასწორი დოკუმენტების გასუფთავება...
pl: Wyczyść nieprawidłowe dokumenty...
pt_br: Limpar documentos inválidos...
ru: Удалить недействительные документы...
tr: Geçersiz belgeleri temizle...
uk: Видалити недійсні документи...

source: Import Documents To Bookshelf
es: Importar Documentos a la Estantería
fi: Tuo asiakirjoja kirjahyllyyn
fr: Importer des documents dans la bibliothèque
hr: Uvoz dokumenata na policu za knjige
ka: დოკუმენტების წიგნის თაროზე იმპორტი
pl: Importuj dokumenty do półki
pt_br: Importar Documentos para Prateleira
ru: Импорт документов на книжную полку
tr: Belgeleri Kitaplığa Aktar
uk: Імпорт документів на книжкову полицю

source: Edit reading list/collections
es: Editar lista de lectura y colecciones
fi: Muokkaa lukulistaa/kokoelmia
fr: Modifier la liste de lecture / collections
hr: Uređivanje popisa/zbirki za čitanje
ka: საკითხავი სიის/კრებულების რედაქტირება
pl: Edytowanie listy lektur/kolekcji
pt_br: Editar lista de leitura/coleções
ru: Редактировать списки чтения/коллекцииEdit reading list/collections
tr: Okuma listesini/koleksiyonları düzenle
uk: Редагувати список/збірку для читання

source: Importing document...
es: Importando documento...
fi: Tuodaan asiakirjaa...
fr: Importation du document...
hr: Uvoz dokumenta...
ka: მიმდინარეობს დოკუმენტის იმპორტი...
pl: Importowanie dokumentu...
pt_br: Importando documento...
ru: Импорт документа...
tr: Belge içe aktarılıyor...
uk: Імпорт документа...

source: Importing documents...
es: Importando documentos...
fi: Tuodaan asiakirjoja...
fr: Importation des documents...
hr: Uvoz dokumenata...
ka: მიმდინარეობს დოკუმენტების იმპორტი...
pl: Importowanie dokumentów...
pt_br: Importando documentos...
ru: Импорт документов...
tr: Belgeler içe aktarılıyor...
uk: Імпорт документів...

source: Failed to import document. Please try again.
es: Error al importar el documento. Por favor inténtalo de nuevo.
fi: Asiakirjan tuonti epäonnistui. Yritä uudelleen.
fr: Échec de l'importation du document. Veuillez réessayer.
hr: Uvoz dokumenta nije uspio. Pokušajte ponovo.
ka: დოკუმენტის იმპორტი ვერ მოხერხდა. გთხოვთ, სცადოთ ხელახლა.
pl: Nie można zaimportować dokumentu. Spróbuj ponownie.
pt_br: Falha ao importar documento; por favor tente de novo.
ru: Не удалось импортировать документ. Пожалуйста, попробуйте еще раз.
tr: Belge içe aktarılamadı. Lütfen tekrar deneyin.
uk: Не вдалося імпортувати документ. Будь ласка спробуйте ще раз.

source: Import Documents From Folder
es: Importar Documentos desde la carpeta
fi: Tuo asiakirjoja kansiosta
fr: Importer des documents depuis un dossier
hr: Uvoz dokumenata iz mape
ka: დოკუმენტების იმპორტი ფოლდერიდან
pl: Importowanie dokumentów z folderu
pt_br: Importar Documentos de Pasta
ru: Импорт документов из папки
tr: Belgeleri Klasörden İçe Aktar
uk: Імпортувати документи з папки

source: Importing documents from folder. Please wait...
es: Importando documentos desde la carpeta. Por favor espera...
fi: Odota, kun asiakirjoja tuodaan kansiosta...
fr: Importation des documents depuis un dossier. veuillez patienter...
hr: Uvoz dokumenata iz mape. Molim te čekaj...
ka: მიმდინარეობს ფოლდერიდან დოკუმენტების იმპორტი. გთხოვთ, დაელოდოთ...
pl: Importowanie dokumentów z folderu. Czekaj...
pt_br: Importando documentos de pasta; por favor aguarde...
ru: Импорт документов из папки. Пожалуйста, подождите...
tr: Belgeler klasörden içe aktarılıyor. Lütfen bekleyin...
uk: Імпорт документів із папки. Будь ласка, зачекайте...

source: Documents imported from folder.
es: Documentos importados desde la carpeta.
fi: Asiakirjat tuotu kansiosta.
fr: Documents importés depuis le dossier.
hr: Dokumenti uvezeni iz mape.
ka: დოკუმენტები იმპორტირებულია ფოლდერიდან.
pl: Dokumenty zaimportowane z folderu.
pt_br: Documentos importados da pasta
ru: Документы были импортированы из папки.
tr: Klasörden içe aktarılan belgeler.
uk: Документи імпортовано з папки.

source: Operation Completed
es: Operación Completada
fi: Toiminto suoritettu
fr: Opération terminée
hr: Operacija je dovršena
ka: ოპერაცია შესრულებულია
pl: Operacja zakończona
pt_br: Operação Completa
ru: Операция завершена
tr: İşlem Tamamlandı
uk: Операцію завершено

source: Failed to import documents from folder.
es: Error al importar documentos desde la carpeta.
fi: Asiakirjojen tuonti kansiosta epäonnistui.
fr: Échec lors de l'importation de documents depuis un dossier.
hr: Uvoz dokumenata iz mape nije uspio.
ka: ფოლდერიდან დოკუმენტების იმპორტი ვერ მოხერხდა.
pl: Nie można zaimportować dokumentów z folderu.
pt_br: Falha ao importar documentos de pasta
ru: Не удалось импортировать документы из папки.
tr: Belgeler klasörden içe aktarılamadı.
uk: Не вдалося імпортувати документи з папки.

source: Search Bookshelf
es: Buscar en la Estantería
fi: Hae kirjahyllystä
fr: Rechercher dans la bibliothèque
hr: Pretraži policu za knjige
ka: წიგნის თაროზე ძიება
pl: Szukaj na półce z książkami
pt_br: Pesquisar Prateleira
ru: Поиск на книжной полке
tr: Kitaplık Ara
uk: Книжкова полиця пошуку

source: Searching bookshelf...
es: Buscando en la estantería...
fi: Haetaan kirjahyllystä...
fr: Recherche dans la bibliothèque...
hr: Pretražujem policu za knjige...
ka: მიმდინარეობს ძებნა წიგნის თაროზე...
pl: Przeszukiwanie półki z książkami...
pt_br: Pesquisando a prateleira...
ru: Поиск в книжной полке...
tr: Kitaplık aranıyor...
uk: Пошук книжкової полиці...

source: Failed to search bookshelf,
es: Error buscando en la Estantería,
fi: Kirjahyllystä hakeminen epäonnistui,
fr: Erreur lors de la recherche dans la bibliothèque,
hr: Pretraživanje police za knjige nije uspjelo,
ka: წიგნის თაროზე ძიება ვერ განხორციელდა,
pl: Nie udało się przeszukać półki z książkami,
pt_br: Falha ao pesquisar prateleira,
ru: Не удалось выполнить поиск на книжной полке,
tr: Kitaplık aranamadı,
uk: Не вдалося знайти книжкову полицю,

source: Full Text Search Results
es: Resultados de la Búsqueda de Texto Completa
fi: Koko tekstin hakutulokset
fr: Résultats de Recherche
hr: Rezultati pretraživanja cijelog teksta
ka: სრული ტექსტის ძიების შედეგები
pl: Pełnotekstowe wyniki wyszukiwania
pt_br: Resultados da Pesquisa em Texto Completo
ru: Результаты полнотекстового поиска
tr: Tam Metin Arama Sonuçları
uk: Результати повнотекстового пошуку

source: This will create copies of all of the documents you have added to your Local Bookshelf. After this operation, you can open documents stored in your bookshelf, even if you have deleted or moved the original documents. Please note that this action will create duplicate copies of all of your added documents.
es: Esto creará copias de todos los documentos que hayas añadido a tu estantería local. Después de esta operación, podrás abrir los documentos almacenados en tu Estantería, incluso si has eliminado o movido los documentos originales. Ten en cuenta que esta acción creará copias duplicadas de todos los documentos que hayas añadido.
fi: Tämä luo kopiot kaikista paikalliseen kirjahyllyyn lisäämistäsi asiakirjoista. Toiminnon jälkeen voit avata kirjahyllyyn tallentamiasi asiakirjoja, vaikka olisit poistanut tai siirtänyt alkuperäiset tiedostot. Huomaa, että tämä toiminto luo kaksoiskappaleet kaikista lisäämistäsi asiakirjoista.
fr: Cela créera des copies de tous les documents que vous avez ajoutés à votre bibliothèque. Après cette opération, vous pourrez ouvrir les documents stockés dans celle-ci, même si vous avez supprimé ou déplacé les documents originaux. Veuillez noter que cette action créera des copies en double de tous vos documents ajoutés.
hr: To će stvoriti kopije svih dokumenata koje ste dodali na lokalnu policu za knjige. Nakon ove operacije možete otvoriti dokumente pohranjene na polici za knjige, čak i ako ste izbrisali ili premjestili izvorne dokumente. Imajte na umu da će ova akcija stvoriti duplicirane kopije svih vaših dodanih dokumenata.
ka: ეს შექმნის ყველა იმ დოკუმენტის ასლს, რომელიც დაამატეთ ლოკალურ წიგნის თაროზე. ამ ოპერაციის შემდეგ, შეგიძლიათ გახსნათ თქვენს წიგნების თაროზე შენახული დოკუმენტები, მაშინაც კი, თუ თქვენ წაშალეთ ან გადაიტანეთ ორიგინალი დოკუმენტები. გთხოვთ, გაითვალისწინოთ, რომ ეს მოქმედება შექმნის თქვენ მიერ ყველა დამატებული დოკუმენტის დუბლირებულ ასლს.
pl: Spowoduje to utworzenie kopii wszystkich dokumentów dodanych do lokalnej półki z książkami. Po tej operacji możesz otwierać dokumenty przechowywane w półce z książkami, nawet jeśli oryginalne dokumenty zostały usunięte lub przeniesione. Należy pamiętać, że ta akcja spowoduje utworzenie duplikatów wszystkich dodanych dokumentów.
pt_br: Isto criará cópias de todos os documentos que você adicionou à prateleira local. Após esta operação, você poderá abrir documentos armazenados na prateleira, mesmo que tenha apagado ou movido os documentos originais. Please note that this action will create duplicate copies of all of your added documents.
ru: Это создаст копии всех документов, которые вы добавили на свою локальную книжную полку. После этой операции вы сможете открывать документы, хранящиеся на вашей книжной полке, даже если вы удалили или переместили исходные документы. Обратите внимание, что это действие создаст дубликаты всех добавленных вами документов.
tr: Bu, Yerel Kitaplığınıza eklediğiniz tüm belgelerin kopyalarını oluşturacaktır. Bu işlemden sonra, orijinal belgeleri silmiş veya taşımış olsanız bile kitaplığınızda saklanan belgeleri açabilirsiniz. Lütfen bu eylemin, eklenen tüm belgelerinizin kopyalarını oluşturacağını unutmayın.
uk: Буде створено копії всіх документів, які ви додали до локальної книжкової полиці. Після цієї операції ви зможете відкривати документи, що зберігаються на вашій книжковій полиці, навіть якщо ви видалили або перемістили оригінали документів. Зверніть увагу, що ця дія створить дублікати всіх доданих вами документів.

source: Bundle Documents?
es: ¿Empaquetar Documentos?
fi: Niputetaanko asiakirjat?
fr: Regrouper les documents?
hr: Paket dokumenata?
ka: შეიკრას დოკუმენტები?
pl: Dołączanie dokumentów?
pt_br: Agrupar documentos?
ru: Пакет документов?
tr: Paket Belgeler?
uk: Об'єднати Документи?

source: Bundling documents. Please wait...
es: Empaquetando documentos. Por favor espera...
fi: Odota, kun asiakirjoja niputetaan...
fr: Regroupement des documents. Veuillez patienter...
hr: Objedinjavanje dokumenata. Molim te čekaj...
ka: მიმდინარეობს დოკუმენტების შეკრება. გთხოვთ, დაელოდოთ...
pl: Łączenie dokumentów. Czekaj...
pt_br: Agrupando documentos; por favor aguarde...
ru: Комплектация документов. Пожалуйста, подождите...
tr: Belgeler paketleniyor. Lütfen bekleyin...
uk: Об’єднання документів. Будь ласка, зачекайте...

source: Bundled {num_documents} files.
es: Empaquetados {num_documents} ficheros.
fi: Niputettu {num_documents} tiedostoa.
fr: {num_documents} fichiers regroupés.
hr: U paketu {num_documents} datoteke.
ka: შეიკრა {num_documents} ფაილი.
pl: Dołączone pliki {num_documents}.
pt_br: Agrupados {num_documents} arquivos.
ru: Упаковано {num_documents} файла.
tr: Paketlenmiş {num_documents} dosya.
uk: Об'єднано {num_documents} файлів.

source: Done
es: Hecho
fi: Valmis
fr: Terminé
hr: Gotovo
ka: დასრულდა
pl: Gotowe
pt_br: Pronto
ru: Готова
tr: Tamamlandı
uk: Готово

source: Bundle Results: {num_succesfull} successfull, {num_faild} faild
es: Resultados de Empaquetado: {num_succesfull} satisfactorios, {num_faild} fallaron
fi: Niputuksen tulokset: {num_succesfull} onnistui, {num_faild} epäonnistui
fr: Résultats du regroupement: {num_succesfull} réussis, {num_faild} échoués
hr: Rezultati paketa: uspješni {num_succesfull} {num_faild} {num_faild} neuspješni
ka: შეკრების შედეგი წარმატებით {num_succesfull} ვერ მოხერხდა {num_faild}
pl: Wyniki pakietu: {num_succesfull} powiodło się, {num_faild} nie powiodło się
pt_br: Resultados do agrupamento: {num_succesfull} tiveram sucesso, {num_faild} fracassaram
ru: Результат упаковки: успешно {num_succesfull}, не удалось {num_faild}
tr: Paket Sonuçları: {num_succesfull} başarılı, {num_faild} başarısız
uk: Результати об'єднання: успішно {num_succesfull}, неуспішно {num_faild}

source: This action will clear invalid documents from your bookshelf. Invalid documents are the documents which no longer exist on your computer.
es: Esta acción borrará los documentos inválidos de tu estantería. Los documentos inválidos son los documentos que ya no existan en tu ordenador.
fi: Tämä toiminto poistaa virheelliset asiakirjat kirjahyllystä. Virheelliset asiakirjat ovat sellaisia, joita ei enää ole tietokoneellasi.
fr: Cette action supprimera les documents invalides de votre étagère. Les documents invalides sont ceux qui n'existent plus sur votre ordinateur.
hr: Ovom će se akcijom izbrisati dokumenti koji nisu valjani s police za knjige. Dokumenti koji nisu valjani su dokumenti koji više ne postoje na vašem računalu.
ka: ეს მოქმედება გაასუფთავებს არასწორ დოკუმენტებს თქვენი წიგნების თაროდან. არასწორი დოკუმენტები მიეკუთვნება იმ დოკუმენტებს, რომლებიც აღარ არსებობს კომპიუტერში.
pl: Ta czynność spowoduje usunięcie nieprawidłowych dokumentów z półki z książkami. Nieprawidłowe dokumenty to dokumenty, które nie istnieją już na komputerze.
pt_br: Esta ação limpará documentos inválidos da prateleira. Documentos inválidos são aqueles que não existem mais no computador.
ru: Это действие удалит недействительные документы с вашей книжной полки. Недействительные документы — это документы, которых больше нет на вашем компьютере.
tr: Bu işlem, geçersiz belgeleri kitaplığınızdan temizleyecektir. Geçersiz belgeler, bilgisayarınızda artık bulunmayan belgelerdir.
uk: Ця дія очистить вашу книжкову полицю від недійсних документів. Недійсні документи - це документи, які більше не існують на вашому комп'ютері.

source: Clear Invalid Documents?
es: ¿Borrar Documentos Inválidos?
fi: Poista virheelliset asiakirjat?
fr: Effacer les documents invalides?
hr: Želite li očistiti dokumente koji nisu valjani?
ka: გასუფთავდეს არასწორი დოკუმენტები?
pl: Wyczyścić nieprawidłowe dokumenty?
pt_br: Limpar documentos inválidos?
ru: Удалить недействительные документы?
tr: Geçersiz Belgeler Temizlensin mi?
uk: Очистити недійсні документи?

source: New name:
es: Nombre nuevo:
fi: Uusi nimi:
fr: Nouveau Nom:
hr: Novi naziv:
ka: ახალი სახელი:
pl: Nowa nazwa:
pt_br: Novo nome:
ru: Новое имя:
tr: Yeni ad:
uk: Нова назва:

source: Edit Name
es: Editar Nombre
fi: Muokkaa nimeä
fr: Éditer le Nom
hr: Uredi naziv
ka: სახელის რედაქტირება
pl: Edytuj nazwę
pt_br: Editar Nome
ru: Редактировать имя
tr: Adı Düzenle
uk: Редагувати назву

source: The given name {name} already exists. Please choose another name.
es: El nombre {name} dado ya existe. Por favor elige otro nombre.
fi: Antamasi nimi {name} on jo olemassa. Valitse toinen nimi.
fr: Le nom {name} existe déjà. Veuillez en choisir un autre.
hr: Navedeni naziv {name} već postoji. Odaberite drugi naziv.
ka: მოცემული სახელი name {name} უკვე არსებობს. გთხოვთ, აირჩიოთ სხვა სახელი.
pl: Imię {name} już istnieje. Wybierz inną nazwę.
pt_br: O nome fornecido {name} já existe. Por favor escolha outro nome.
ru: {name} Данное имя уже существует. Выберите другое имя.
tr: Verilen ad {name} zaten var. Lütfen başka bir ad girin.
uk: Назва {name} уже існує. Виберіть інше ім'я.

source: Duplicate name
es: Nombre duplicado
fi: Päällekkäinen nimi
fr: Nom en double
hr: Dupliciraj naziv
ka: დუბლირებული სახელი
pl: Zduplikowana nazwa
pt_br: Nome duplicado
ru: Продублировать имя
tr: Yinelenen ad
uk: Дублююче ім'я

source: Are you sure you want to remove {name}? This will not remove document classified under {name}.
es: ¿Estás seguro de que quieres eliminar {name}? Esto no eliminará documentos clasificados bajo {name}.
fi: Haluatko varmasti poistaa asiakirjan {name}? Tämä ei poista nimellä {name} luokiteltua asiakirjaa.
fr: Êtes-vous sûr de vouloir supprimer {name} ? Cela ne supprimera pas les documents classés sous {name}.
hr: Jeste li sigurni da želite ukloniti {name}? Time se neće ukloniti dokument razvrstan u {name}.
ka: დარწმუნებული ხართ, რომ გსურთ წაშალოთ {name}? ეს არ წაშლის {name}-ის ქვეშ კლასიფიცირებულ დოკუმენტს.
pl: Czy na pewno chcesz usunąć {name}? Nie spowoduje to usunięcia dokumentu sklasyfikowanego w {name}.
pt_br: Tem certeza que quer remover {name}? Isto não removerá documentos classificados com {name}.
ru: Вы уверены, что хотите удалить {name}? Это не приведет к удалению документа, классифицированного в {name}.
tr: {name} öğesini kaldırmak istediğinizden emin misiniz? Bu işlem, {name} altında sınıflandırılan dokümanı kaldırmaz.
uk: Ви впевнені, що хочете вилучити {name}? Це не призведе до вилучення документа, класифікованого під {name}.

source: Confirm
es: Confirmar
fi: Vahvista
fr: Confirmer
hr: Potvrdi
ka: დადასტურება
pl: Potwierdź
pt_br: Confirmar
ru: Подтвердить
tr: Onay
uk: Підтвердити

source: Are you sure you want to clear all documents classified under {name}? This will remove those documents from your bookshelf.
es: ¿Estás seguro de que quieres borrar todos los documentos clasificados bajo {name}? Esto borrará esos documentos de tu estantería.
fi: Haluatko varmasti poistaa kaikki nimellä {name} luokitellut asiakirjat? Tämä poistaa kyseiset asiakirjat kirjahyllystä.
fr: Êtes-vous sûr de vouloir supprimer tous les documents classés sous {name} ? Cela retirera ces documents de votre collection.
hr: Jeste li sigurni da želite očistiti sve dokumente klasificirane pod {name}? Time ćete ukloniti te dokumente s police za knjige.
ka: დარწმუნებული ხართ, რომ გსურთ გაასუფთავოთ ყველა დოკუმენტი, რომელიც კლასიფიცირებულია {name}-ის ქვეშ? ეს წაშლის ამ დოკუმენტებს თქვენი წიგნების თაროდან.
pl: Czy na pewno chcesz wyczyścić wszystkie dokumenty sklasyfikowane w ramach {name}? Spowoduje to usunięcie tych dokumentów z półki z książkami.
pt_br: Tem certeza que quer limpar todos os documentos classificados com {name}? Isto removerá esses documentos da prateleira.
ru: Вы уверены, что хотите удалить все документы, классифицированные как {name}? Это удалит эти документы с вашей книжной полки.
tr: {name} altında sınıflandırılan tüm belgeleri silmek istediğinizden emin misiniz? Bu işlem, belgeleri kitaplığınızdan kaldıracaktır.
uk: Ви впевнені, що хочете очистити всі документи, класифіковані під {name}? Це призведе до видалення цих документів з вашої книжкової полиці.

source: Clear All Documents
es: Borrar todos los Documentos
fi: Poista kaikki asiakirjat
fr: Effacer tous les documents
hr: Očisti sve dokumente
ka: ყველა დოკუმენტის გასუფთავება
pl: Wyczyść wszystkie dokumenty
pt_br: Limpar Todos os Documentos
ru: Очистить все документы
tr: Tüm Belgeleri Temizle
uk: Очистити всі документи

source: Enter name:
es: Introducir nombre:
fi: Kirjoita nimi:
fr: Entrez un nom:
hr: Unesite naziv:
ka: შეიყვანეთ სახელი:
pl: Wpisz nazwę:
pt_br: Insira o nome:
ru: Введите имя:
tr: İsim girin:
uk: Введіть назву:

source: Add New
es: Añadir Nuevo
fi: Lisää uusi
fr: Ajouter Nouveau
hr: Dodaj novi
ka: ახლის დამატება
pl: Dodaj nowy
pt_br: Adicionar Novo
ru: Добавить новое
tr: Yeni ekle
uk: Додати новий

source: &Edit reading list / collections...
es: &Editar lista de lectura y colecciones...
fi: &Muokkaa lukulistaa/kokoelmia...
fr: &Éditer la lite de lecture / collection...
hr: & Uređivanje popisa za čitanje / zbirki...
ka: საკითხავი სიის / კრებულების შ&ეცვლა...
pl: &Edytuj listę lektur / kolekcje...
pt_br: &Editar lista de leitura / coleções
ru: &Редактировать список чтения/коллекции...
tr: Okuma list&esini / koleksiyonları düzenle...
uk: &Редагувати список для читання / колекції...

source: Remove from &currently reading
es: Eliminar de lectura &actual
fi: Poista &luen tällä hetkellä -listalta
fr: Supprimer de &Lecture en cour
hr: Ukloni iz &trenutnog čitanja
ka: &ამჟამად ვკითხულობ-დან წაშლა
pl: Usuń z &aktualnie czytasz
pt_br: Remover de &lendo no momento
ru: Удалить из &сейчас читаю
tr: Şu anda okunanlardan kald&ır
uk: &Вилучити з поточного читання
