Repository: blindpandas/bookworm
Catalog: bookworm/resources/locale/*/LC_MESSAGES/bookworm.po
Languages: es, fi, fr, hr, ka, pl, pt_br, ru, tr, uk

source: Download &Best Model
es: Descargar el &Mejor Modelo
fi: Lataa &paras malli
fr: Télécharger le &meilleur modèle
hr: Preuzmite i najbolji model
ka: &საუკეთესო მოდელის ჩამოტვირთვა
pl: Pobierz &Best Model
pt_br: Baixar &Melhor Modelagem
ru: Скачать &лучшую модель
tr: En İyi &Modeli İndir
uk: Завантажити &найкращу модель

source: Download &Fast Model
es: Descargar el Modelo más &Rápido
fi: Lataa &nopea malli
fr: Télécharger le modèle &rapide
hr: Preuzimanje &brzog modela
ka: ს&წრაფი მოდელის ჩამოტვირთვა
pl: Pobierz &Fast Model
pt_br: Baixar modelagem &Rápida
ru: Скачать &быструю модель
tr: H&ızlı Modeli İndir
uk: Завантажити &швидку модель

source: Installed
es: Instalado
fi: Asennettu
fr: Installé
hr: Instalirano
ka: დაყენებულია
pl: Zainstalowane
pt_br: Instalado
ru: Установлена
tr: Yüklü
uk: Встановлено

source: Yes
es: Sí
fi: Kyllä
fr: Oui
hr: Da
ka: კი
pl: Tak
pt_br: Sim
ru: Да
tr: Evet
uk: Так

source: No
fi: Ei
fr: Non
hr: Ne
ka: არა
pl: Nie
pt_br: Não
ru: Нет
tr: Yok
uk: Ні

source: A version of the selected language model already exists. Are you sure you want to replace it?
es: Ya existe una versión del modelo de idioma seleccionado. ¿Estás seguro de que deseas sustituirla?
fi: Valitun kielimallin versio on jo olemassa. Haluatko varmasti korvata sen?
fr: Une version du modèle de langue sélectionné existe déjà. Êtes-vous sûr de vouloir la remplacer?
hr: Verzija odabranog jezičnog modela već postoji. Jeste li sigurni da ga želite zamijeniti?
ka: არჩეული ენის მოდელის ვერსია უკვე არსებობს. დარწმუნებული ხართ, რომ გსურთ მისი შეცვლა?
pl: Wersja wybranego modelu językowego już istnieje. Czy jesteś pewien, że chcesz ją zamienić?
pt_br: Já existe uma versão da modelagem de idioma selecionada. Tem certeza que quer substituí-la?
ru: Версия выбранной языковой модели уже существует. Вы уверены, что хотите заменить его?
tr: Seçilen dil modelinin bir sürümü zaten mevcut. Değiştirmek istediğinizden emin misiniz?
uk: Версія вибраної мовної моделі вже існує. Ви впевнені, що хочете її замінити?

source: Downloading Language
es: Descargando Idioma
fi: Ladataan kieltä
fr: Téléchargement de la langue
hr: Preuzimanje jezika
ka: მიმდინარეობს ენის ჩამოტვირთვა
pl: Język pobierania
pt_br: Baixando Idioma
ru: Загрузка языка
tr: Dil indiriliyor
uk: Завантаження мови

source: Are you sure you want to remove language: {lang}?
es: ¿estás seguro de que quieres eliminar el idioma: {lang}?
fi: Haluatko varmasti poistaa kielen: {lang}?
fr: Voulez-vous vraiment supprimer la langue : {lang} ?
hr: Jeste li sigurni da želite ukloniti jezik: {lang}?
ka: დარწმუნებული ხართ, რომ გსურთ წაშალოთ : {lang} ენა?
pl: Czy na pewno chcesz usunąć język: {lang}?
pt_br: Tem certeza que quer remover o idioma {lang}?
ru: Вы уверены, что хотите удалить язык: {lang}?
tr: Dili kaldırmak istediğinizden emin misiniz: {lang}?
uk: Ви впевнені, що хочете видалити мову: {lang}?

source: Language Added
es: Idioma Añadido
fi: Kieli lisätty
fr: Langue ajoutée
hr: Dodan je jezik
ka: ენა დამატებულია
pl: Dodano język
pt_br: Idioma Adicionado
ru: Язык добавлен
tr: Dil Eklendi
uk: Мову додано

source: The Language Model was downloaded successfully.
es: El modelo lingüístico se ha descargado correctamente.
fi: Kielimallin lataus onnistui.
fr: Le modèle de langue a été téléchargé avec succès.
hr: Jezični model uspješno je preuzet.
ka: ენის მოდელი წარმატებით ჩამოიტვირთა.
pl: Model językowy został pobrany pomyślnie.
pt_br: A modelagem de idioma foi baixada com sucesso.
ru: Языковая модель успешно загружена.
tr: Dil Modeli başarıyla indirildi.
uk: Мовну модель успішно завантажено.

source: Connection Error
es: Error de Conexión
fi: Yhteysvirhe
fr: Erreur de Connexion
hr: Pogreška pri povezivanju
ka: კავშირის შეცდომა
pl: Błąd połączenia
pt_br: Erro de Conecção
ru: Ошибка подключения
tr: Bağlantı hatası
uk: Помилка з'єднання

source: Failed to download language data. Please check your internet connection.
es: No se han podido descargar los datos del idioma. Comprueba tu conexión a Internet.
fi: Kielidatan lataaminen epäonnistui. Tarkista internet-yhteytesi.
fr: Échec du téléchargement des donées de langue. Veuillez vérifier votre connexion Internet.
hr: Preuzimanje jezičnih podataka nije uspjelo. Provjerite internetsku vezu.
ka: ენის მონაცემების ჩამოტვირთვა ვერ მოხერხდა. გთხოვთ, შეამოწმოთ ინტერნეტთან კავშირი.
pl: Nie można pobrać danych językowych. Sprawdź połączenie internetowe.
pt_br: Falha ao baixar dados de idioma. Por favor verifique sua conecção à Internet.
ru: Не удалось загрузить языковые данные. Пожалуйста, проверьте подключение к интернету.
tr: Dil verileri indirilemedi. Lütfen internet bağlantınızı kontrol edin.
uk: Не вдалося завантажити мовні дані. Будь ласка, перевірте підключення до Інтернету.

source: Failed to install language data. Please try again later.
es: No se han podido instalar los datos de idioma. Vuelve a intentarlo más tarde.
fi: Kielidatan asentaminen epäonnistui. Yritä myöhemmin uudelleen.
fr: Échec de l'installation des données de langue. Veuillez réessayer ultérieurement.
hr: Instalacija jezičnih podataka nije uspjela. Pokušajte ponovo kasnije.
ka: ენის მონაცემების დაყენება ვერ მოხერხდა. გთხოვთ, სცადოთ მოგვიანებით.
pl: Nie można zainstalować danych językowych. Spróbuj ponownie później.
pt_br: Falha ao instalar dados de idioma. Por favor tente de novo mais tarde.
ru: Не удалось установить языковые данные. Пожалуйста, попробуйте позже.
tr: Dil verileri yüklenemedi. Lütfen daha sonra tekrar deneyin.
uk: Не вдалося встановити мовні дані. Будь-ласка спробуйте пізніше.

source: Recognition Result: {image_name}
es: Resultado de Reconocimiento: {image_name}
fi: Tunnistuksen tulos: {image_name}
fr: Résultat de la reconnaissance : {image_name}
hr: Rezultat prepoznavanja: {image_name}
ka: ამოცნობის შედეგი: {image_name}
pl: Wynik rozpoznania: {image_name}
pt_br: Resultado do reconhecimento: {image_name}
ru: Результат распознавания: {image_name}
tr: Tanıma Sonucu: {image_name}
uk: Результат розпізнавання: {image_name}

source: &Scan Current Page... F4
es: &Escanear Página Actual... F4
fi: &Skannaa nykyinen sivu... F4
fr: &Numériser la page courante... F4
hr: & Skeniraj trenutnu stranicu... F4
ka: მიმდინარე გვერდის &დასკანერება... F4
pl: &Skanuj bieżącą stronę... F4
pt_br: Ca&pturar Página Atual... F4
ru: &Сканировать текущую страницу... F4
tr: &Geçerli Sayfayı Tara... F4
uk: &Сканувати поточну сторінку... F4

source: Run OCR on the current page
es: Ejecuta el OCR en la página actual
fi: Suorita tekstintunnistus nykyiselle sivulle
fr: Exécuter l'OCR sur la page courante
hr: Pokreni OCR na trenutnoj stranici
ka: სიმბოლოების ოპტიკური ამოცნობის მიმდინარე გვერდზე გაშვება
pl: Uruchamianie funkcji OCR na bieżącej stronie
pt_br: Executa OCR na página atual
ru: Запустить OCR на текущей странице
tr: OCR'yi geçerli sayfada çalıştır
uk: Запустити розпізнавання на поточній сторінці

source: &Automatic OCR Ctrl-F4
es: OCR &Automático Ctrl-F4
fi: &Automaattinen tekstintunnistus Ctrl+F4
fr: OCR &Automatique Ctrl-F4
hr: & Automatski OCR Ctrl-F4
ka: სიმბოლოების &ავტომატური ოპტიკური ამოცნობა Ctrl-F4
pl: &Automatyczny OCR Ctrl-F4
pt_br: OCR &Automático Ctrl-F4
ru: &Автоматическое распознавание текста Ctrl-F4
tr: &Otomatik OCR Ctrl-F4
uk: &Автоматичне розпізнавання Ctrl-F4

source: Auto run OCR when turning pages.
es: Ejecuta automáticamente el OCR al pasar las páginas.
fi: Suorita tekstintunnistus automaattisesti sivua käännettäessä.
fr: Exécution automatique de l'OCR en tournant les pages.
hr: Automatsko pokretanje OCR-a prilikom okretanja stranica.
ka: გვერდის გადაფურცვლისას სიმბოლოების ოპტიკური ამომცნობის ავტომატურად გაშვება.
pl: Automatyczne uruchamianie OCR podczas przewracania stron.
pt_br: Autoexecuta OCR ao virar páginas.
ru: Автозапуск OCR при перелистывании страниц.
tr: Sayfaları çevirirken OCR özelliğini otomatik çalıştır.
uk: Автоматичний запуск розпізнавання під час перегортання сторінок.

source: &Change OCR Options...
es: &Cambiar Opciones del OCR...
fi: Muuta tekstintunnistuksen asetuksia...
fr: &Changer les Options d'OCR...
hr: & Promjena mogućnosti OCR-a...
ka: სიმბოლოების ოპტიკური ამოცნობის პარამეტრების შე&ცვლა...
pl: &Zmień opcje OCR...
pt_br: Alterar opções do O&CR...
ru: &Изменить параметры распознавания...
tr: OCR Se&çeneklerini Değiştir...
uk: &Змінити параметри розпізнавання...

source: Change OCR options
es: Cambia las ocpiones del OCR
fi: Muuta tekstintunnistuksen asetuksia
fr: Changer les options d'OCR
hr: Promjena mogućnosti OCR-a
ka: სიმბოლოების ოპტიკური ამოცნობის პარამეტრების შეცვლა
pl: Zmienianie opcji OCR
pt_br: Altera opções do OCR
ru: Изменить параметры распознавания
tr: OCR seçeneklerini değiştir
uk: Змінити параметри розпізнавання

source: Scan To &Text File...
es: Escanear a Fichero de &Texto...
fi: Skannaa &tekstitiedostoon...
fr: Numériser dans un Fichier &Texte...
hr: Skeniraj u &tekstualnu datoteku...
ka: ტექსტურ &ფაილში დასკანერება...
pl: Skanuj do &Plik tekstowy...
pt_br: Capturar para Arquivo de &Texto...
ru: Сканировать в &текстовый файл...
tr: Metin Dosyasına &Tara...
uk: Сканувати в &текстовий файл...

source: Scan pages and save the text to a .txt file.
es: Escanea páginas y las guarda en un fichero .txt.
fi: Skannaa sivuja ja tallenna teksti .txt-tiedostoon.
fr: Numériser les pages et sauvegarder le texte dans un fichier .txt.
hr: Skenirajte stranice i spremite tekst u .txt datoteku.
ka: გვერდების დასკანერება და მათი .txt ფაილში შენახვა.
pl: Zeskanuj strony i zapisz tekst w pliku .txt.
pt_br: Captura páginas e salva o texto num arquivo .txt.
ru: Сканировать страницу и сохранять текст в файл .txt.
tr: Sayfaları tarayın ve metni bir .txt dosyasına kaydedin.
uk: Сканувати сторінки та зберегти текст у файлі .txt.

source: Image To Text...
es: Imagen a Texto...
fi: Kuva tekstiksi...
fr: Image Vers Texte...
hr: Slika u tekst...
ka: სურათის ტექსტში გადაყვანა...
pl: Obraz na tekst...
pt_br: Imagem para Texto...
ru: Изображение в текст...
tr: Görüntüden Metne...
uk: Зображення в текст...

source: Run OCR on an image.
es: Ejecuta el OCR en una imagen.
fi: Suorita tekstintunnistus kuvalle.
fr: Exécuter l'OCR sur une image.
hr: Pokrenite OCR na slici.
ka: სიმბოლოების ოპტიკური ამომცნობის სურათზე გაშვება.
pl: Uruchom OCR na obrazie.
pt_br: Executa OCR numa imagem.
ru: Запустить OCR на изображении.
tr: Bir görüntü üzerinde OCR çalıştırın.
uk: Запустити розпізнавання зображення.

source: No language for OCR is present. Please checkout Bookworm user manual to learn how to add new languages.
es: No hay ningún idioma para el OCR. Consulta el manual de usuario de Bookworm para aprender a añadir nuevos idiomas.
fi: Tekstintunnistuksen kieltä ei ole. Katso Bookwormin käyttöoppaasta, miten tekstintunnistuksen kieliä lisätään.
fr: Aucune langue d'OCR n'est présente. Veuillez consulter le manuel utilisateur de Bookworm pour apprendre à ajouter de nouvelles langues.
hr: Nema jezika za OCR. Pogledajte korisnički priručnik Bookworm da biste saznali kako dodati nove jezike.
ka: სიმბოლოების ოპტიკური ამომცნობისთვის ენა წარმოდგენილი არ არის. გთხოვთ, გადახედოთ Bookworm-ის მომხმარებლის სახელმძღვანელოს, რათა ისწავლოთ ახალი ენების დამატება.
pl: Brak języka OCR. Zapoznaj się z instrukcją obsługi Bookworm, aby dowiedzieć się, jak dodawać nowe języki.
pt_br: Nenhum idioma para OCR está presente. Please checkout Bookworm user manual to learn how to add new languages.
ru: Нет языка для OCR. Пожалуйста, ознакомьтесь с руководством пользователя Bookworm, чтобы узнать, как добавлять новые языки.
tr: OCR için dil yok. Yeni dillerin nasıl ekleneceğini öğrenmek için lütfen Bookworm kullanım kılavuzuna bakın.
uk: Наразі немає мови для розпізнавання тексту. Будь ласка, зверніться до посібника користувача Bookworm, щоб дізнатися, як додати нові мови.

source: No Languages for OCR
es: No hay Idiomas para el OCR
fi: Tekstintunnistuksen kieliä ei ole
fr: Pas de langue pour l'OCR
hr: Nema jezika za OCR
ka: სიმბოლოების ოპტიკური ამომცნობისთვის ენა არ არის
pl: Brak języków dla OCR
pt_br: Nenhum Idioma para OCR
ru: Нет языков для OCR
tr: OCR için Dil Yok
uk: Немає мов для розпізнавання тексту

source: Canceled
es: Cancelado
fi: Peruutettu
fr: Annulé
hr: Otkazano
ka: გაუქმებულია
pl: Anulowane
pt_br: Cancelado
ru: Отменено
tr: İptal edildi
uk: Скасовано

source: Running OCR, please wait...
es: Ejecutando el OCR, por favor espera...
fi: Odota, kun tekstintunnistusta suoritetaan...
fr: OCR en cours, veuillez patienter...
hr: Trčanje OCR, molim vas pričekajte...
ka: მიმდინარეობს სიმბოლოების ოპტიკური ამოცნობა, გთხოვთ, დაელოდოთ...
pl: Uruchamiając OCR, proszę czekać...
pt_br: Executando OCR; por favor aguarde...
ru: Запуск OCR, пожалуйста, подождите...
tr: OCR çalışıyor, lütfen bekleyin...
uk: Виконується розпізнавання, зачекайте...

source: Automatic OCR is enabled
es: El OCR automático está habilitado
fi: Automaattinen tekstintunnistus on käytössä
fr: L'OCR automatique est activé
hr: Omogućen je automatski OCR
ka: სიმბოლოების ავტომატური ოპტიკური ამოცნობა ჩართულია
pl: Automatyczny OCR jest włączony
pt_br: OCR automático está habilitado
ru: Автоматическое распознавание включено
tr: Otomatik OCR etkin
uk: Автоматичне розпізнавання тексту ввімкнено

source: Automatic OCR is disabled
es: El OCR automático está deshabilitado
fi: Automaattinen tekstintunnistus ei ole käytössä
fr: L'OCR automatique est désactivé
hr: Automatski OCR je onemogućen
ka: სიმბოლოების ავტომატური ოპტიკური ამოცნობა გამორთულია
pl: Automatyczny OCR jest wyłączony
pt_br: OCR automático está desabilitado
ru: Автоматическое распознавание отключено
tr: Otomatik OCR devre dışı
uk: Автоматичне розпізнавання тексту вимкнено

source: Save as
es: Guardar como
fi: Tallenna nimellä
fr: Enregistrer sous
hr: Spremi kao
ka: შენახვა როგორც
pl: Zapisz jako
pt_br: Salvar como
ru: Сохранить как
tr: Farklı kaydet
uk: Зберегти як

source: Scanning Pages
es: Escaneando Páginas
fi: Skannataan sivuja
fr: Numérisation des pages
hr: Skeniranje stranica
ka: მიმდინარეობს გვერდების დასკანერება
pl: Skanowanie stron
pt_br: Capturando Páginas
ru: Сканирование страниц
tr: Sayfalar taranıyor
uk: Сканування сторінок

source: Preparing book
es: Preparando libro
fi: Valmistellaan kirjaa
fr: Préparation du livre
hr: Priprema knjige
ka: მიმდინარეობს წიგნის დამზადება
pl: Przygotowanie książki
pt_br: Preparando livro
ru: Подготовка книги
tr: Kitap hazırlanıyor
uk: Підготовка книги

source: Successfully processed {total} pages. Extracted text was written to: {file}
es: Procesadas con éxito {total} páginas. El texto extraído se escribió en: {file}
fi: {total} sivua käsitelty onnistuneesti. Purettu teksti tallennettiin tiedostoon: {file}
fr: {total} pages traitées avec succès. Le texte extrait a été écrit dans : {file}
hr: Uspješno obrađene {total} stranice. Izdvojeni tekst napisan je na: {file}
ka: {total} გვერდი წარმატებით დამუშავდა. ამოღებული ტექსტი ჩაიწერა {file}ში
pl: Pomyślnie przetworzone strony {total}. Wyodrębniony tekst został napisany do: {file}
pt_br: {total} páginas processadas com êxito. Extracted text was written to: {file}
ru: Успешно обработано {total} страниц. Извлеченный текст был записан в: {file}
tr: {total} sayfa başarıyla işlendi. Çıkarılan metin şu adrese yazıldı: {file}
uk: Успішно оброблено {total} сторінок. Видобутий текст було записано до: {file}

source: OCR Completed
es: OCR Completado
fi: Tekstintunnistus suoritettu
fr: OCR terminé
hr: OCR dovršen
ka: სიმბოლოების ოპტიკური ამოცნობა დასრულდა
pl: OCR zakończone
pt_br: OCR Completo
ru: OCR завершено
tr: OCR Tamamlandı
uk: Розпізнавання завершено

source: Portable Network Graphics
es: Gráficos de red portables
fr: Images PNG
hr: Prijenosna mrežna grafika
ka: პორტაბელური ქსელის გრაფიკა
pl: Przenośna grafika sieciowa
ru: Портативная сетевая графика
tr: Taşınabilir Ağ Grafikleri
uk: Портативна мережева графіка

source: JPEG images
es: Imágenes JPEG
fi: JPEG-kuvat
fr: Images JPEG
hr: JPEG slike
ka: JPEG სურათები
pl: Obrazy JPEG
pt_br: Imagens JPEG
ru: Изображения в формате JPEG
tr: JPEG görüntüleri
uk: зображення JPEG

source: Bitmap images
es: Imágenes Bitmap
fi: Bittikarttakuvat
fr: Images Bitmap
hr: Bitmap slike
ka: Bitmap სურათები
pl: Obrazy w formacie mapy bitowej
pt_br: Imagens bitmap
ru: Растровые изображения
tr: Bit eşlem görüntüleri
uk: Растрові зображення

source: Tiff graphics
es: Gráficos Tiff
fi: Tiff-kuvat
fr: Graphiques Tiff
hr: Tiff grafika
ka: Tiff გრაფიკა
pl: Grafika Tiff
pt_br: Gráficos Tiff
ru: Tiff графика
tr: Tiff grafikleri
uk: Графіка Tiff

source: All supported image formats
es: Todos los formatos de imágenes admitidos
fi: Kaikki tuetut kuvamuodot
fr: Tous les formats d'image supportés
hr: Svi podržani oblici slika
ka: ყველა მხარდაჭერილი სურათის ფორმატი
pl: Wszystkie obsługiwane formaty obrazów
pt_br: Todos os formatos de imagem suportados
ru: Все поддерживаемые форматы изображений
tr: Desteklenen tüm görüntü formatları
uk: Усі підтримувані формати зображень

source: Choose image file
es: Elige ficheros de imágenes
fi: Valitse kuvatiedosto
fr: Choisir le fichier image
hr: Odabir slikovne datoteke
ka: აირჩიეთ სურათის ფაილი
pl: Wybierz plik obrazu
pt_br: Escolher arquivo de imagem
ru: Выберите файл изображения
tr: Resim dosyası seçin
uk: Виберіть файл зображення

source: Could not load image from {filename}. Please make sure the file exists and the data contained in is not corrupted.
es: No se pudo cargar la imagen de {filename}. Por favor asegúrate de que el fichero exista y de que los datos contenidos en él no estén corrompidos.
fi: Kuvaa ei voitu ladata tiedostosta {filename}. Varmista, että tiedosto on olemassa ja ettei se ole vahingoittunut.
fr: Impossible de charger l'image depuis {filename}. Veuillez vérifier que le fichier existe et que son contenu n'est pas corrompu.
hr: Nije moguće učitati sliku iz {filename}. Provjerite postoji li datoteka i da podaci sadržani u programu nisu oštećeni.
ka: ვერ მოხერხდა სურათის ჩატვირთვა {filename}დან. გთხოვთ, დარწმუნდეთ, რომ ფაილი არსებობს და მასში არსებული მონაცემები არ არის დაზიანებული.
pl: Nie można załadować obrazu z {filename}. Upewnij się, że plik istnieje, a dane w nim zawarte nie są uszkodzone.
pt_br: Não consegui carregar a imagem de {filename}. Por favor certifique-se que o arquivo existe e os dados nele contidos não estão corrompidos.
ru: Не удалось загрузить изображение из {filename}. Убедитесь, что файл существует и содержащиеся в нем данные не повреждены.
tr: Şuradan resim yüklenemedi: {filename}. Lütfen dosyanın var olduğundan ve içerdiği verilerin bozuk olmadığından emin olun.
uk: Не вдалося завантажити зображення з {filename}. Будь ласка, переконайтеся, що файл існує, а дані, що містяться в ньому, не пошкоджені.

source: Could not load image file
es: No se pudo cargar el fichero de imágenes
fi: Kuvatiedostoa ei voitu ladata
fr: Impossible de charger le fichier image
hr: Nije moguće učitati slikovnu datoteku
ka: ვერ მოხერხდა სურათის ფაილის ჩატვირთვა
pl: Nie można załadować pliku obrazu
pt_br: Não consegui carregar o arquivo de imagem
ru: Не удалось загрузить файл изображения
tr: Resim dosyası yüklenemedi
uk: Не вдалося завантажити файл зображення

source: Scan finished.
es: Escaneado finalizado.
fi: Skannaus valmis.
fr: Numérisation terminée.
hr: Skeniranje je završeno.
ka: დასკანერება დასრულებულია.
pl: Skanowanie zakończone.
pt_br: Captura concluída.
ru: Сканирование завершено.
tr: Tarama tamamlandı.
uk: Сканування завершено.

source: OCR canceled
es: OCR cancelado
fi: Tekstintunnistus peruutettu
fr: OCR annulé
hr: OCR je otkazan
ka: სიმბოლოების ოპტიკური ამოცნობა გაუქმებულია
pl: OCR anulowane
pt_br: OCR cancelado
ru: OCR отменено
tr: OCR iptal edildi
uk: розпізнавання скасовано

source: A new update for Bookworm is available. Installed Version: {current} New Version: {new} Please check Bookworm's documentation to learn how to update your version of Bookworm
es: Está disponible una nueva actualización de Bookworm. La Versión Instalada Es: {current} La Nueva Versión Es: {new} Por favor consulta la documentación de Bookworm para saber cómo actualizar tu versión de Bookworm
fi: Uusi Bookwormin versio on saatavilla. Asennettu versio: {current} Uusi versio: {new} Tarkista Bookwormin dokumentaatiosta, miten päivitys tehdään.
fr: Une nouvelle mise à jour de Bookworm est disponible. Version installée : {current} Nouvelle version : {new} Veuillez consulter la documentation de Bookworm pour savoir comment mettre à jour votre version de Bookworm
hr: Dostupno je novo ažuriranje za Bookworm. Instalirana verzija: {current} Nova verzija: {new} Provjerite dokumentaciju Bookworma kako biste saznali kako ažurirati svoju verziju Bookworma
ka: ხელმისაწვდომია Bookworm-ის ახალი განახლება. დაყენებული ვერსია: {current} ახალი ვერსია: {new} გთხოვთ, გადახედოთ Bookworm-ის დოკუმენტაციას, რათა გაიგოთ როგორ განაახლოთ თქვენი Bookworm-ის ვერსია
pl: Dostępna jest nowa aktualizacja dla Bookworm. Zainstalowana wersja: {current} Nowa wersja: {new} Sprawdź dokumentację Bookworm, aby dowiedzieć się, jak zaktualizować swoją wersję Bookworm
pt_br: Está disponível uma nova atualização para o Bookworm. Versão instalada: {current} Versão nova: {new} Por favor verifique a documentação do Bookworm para aprender a atualizar sua versão de Bookworm
ru: Доступно новое обновление для Bookworm. Установленная версия: {current} Новая версия: {new} Пожалуйста, ознакомьтесь с документацией Bookworm, чтобы узнать, как обновить версию Bookworm
tr: Bookworm için yeni bir güncelleme mevcut. Yüklü Sürüm: {current} Yeni sürüm: {new} Lütfen Bookworm sürümünüzü nasıl güncelleyeceğinizi öğrenmek için Bookworm'un belgelerine bakın
uk: Вийшло нове оновлення для Bookworm. Встановлена версія: {current} Нова версія: {new} Будь ласка, зверніться до документації Bookworm, щоб дізнатися, як оновити вашу версію Bookworm

source: Update Available
es: Actualización Disponible
fi: Päivitys saatavilla
fr: Mise à jour disponible
hr: Ažuriranje je dostupno
ka: ხელმისაწვდომია განახლება
pl: Dostępna aktualizacja
pt_br: Atualização Disponível
ru: Доступно обновление
tr: Güncelleme mevcut
uk: Доступне оновлення

source: Windows 10 OCR
es: OCR de Windows 10
fi: Windows 10:n tekstintunnistus
fr: OCR de Windows 10
pt_br: OCR do Windows 10
uk: Розпізнавання тексту Windows 10

source: Extracting file...
es: Extrayendo Archivo...
fi: Puretaan tiedostoa...
fr: Extraction des fichiers...
hr: Izdvajanje datoteke...
ka: მიმდინარეობს ფაილის ამოარქივება...
pl: Wyodrębnianie pliku...
pt_br: Extraindo arquivo...
ru: Извлечение файла...
tr: Dosya ayıklanıyor...
uk: Розпакування файлу...

source: Pandoc downloaded successfully
es: Pandoc descargado correctamente
fi: Pandoc ladattu onnistuneesti
fr: Pandoc téléchargé avec succès
hr: Pandoc uspješno preuzet
ka: Pandoc წარმატებით ჩამოიტვირთა
pl: Pandoc pobrany pomyślnie
pt_br: Pandoc baixado com sucesso.
ru: Pandoc успешно скачан
tr: Pandoc başarıyla indirildi
uk: Pandoc успішно завантажено

source: Could not download Pandoc. Please check your internet connection and try again.
es: No se ha podido descargar Pandoc. Por favor comprueba tu conexión a internet e inténtalo de nuevo.
fi: Pandocinn lataaminen epäonnistui. Tarkista internet-yhteytesi toimivuus ja yritä sitten uudelleen.
fr: Impossible de télécharger Pandoc. Veuillez vérifier votre connexion Internet et réessayer.
hr: Nije moguće preuzeti Pandoc. Provjerite internetsku vezu i pokušajte ponovno.
ka: Pandoc-ის ჩამოტვირთვა ვერ მოხერხდა. გთხოვთ, შეამოწმოთ ინტერნეტთან კავშირი და სცადოთ ხელახლა.
pl: Nie można pobrać Pandoc. Sprawdź połączenie internetowe i spróbuj ponownie.
pt_br: Não consegui baixar o Pandoc. Por favor verifique sua conecção à Internet e tente de novo.
ru: Не удалось загрузить Pandoc. Проверьте подключение к Интернету и повторите попытку.
tr: Pandoc indirilemedi. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.
uk: Не вдалося завантажити Pandoc. Перевірте підключення до Інтернету та повторіть спробу.
