Repository: blindpandas/bookworm
Catalog: bookworm/resources/locale/*/LC_MESSAGES/bookworm.po
Languages: es, fi, fr, hr, ka, pl, pt_br, ru, tr, uk

source: Restart the program with debug mode enabled to show errors
es: Reinicia el programa con modo depuración habilitado para mostrar errores
fi: Käynnistä ohjelma uudelleen virheenkorjaustilassa bugien etsimistä varten
fr: Redémarrer le programme en mode débogage pour voir les erreurs
hr: Ponovno pokretanje programa s omogućenim načinom ispravljanja pogrešaka za prikaz pogrešaka
ka: შეცდომების გამოსაჩენად, პროგრამის გამართვის რეჟიმში გადატვირთვა
pl: Uruchom ponownie program z włączonym trybem debugowania, aby wyświetlić błędy
pt_br: Reinicia o programa com modo debug habilitado para mostrar erros
ru: Перезапустить программу с включенным режимом отладки для отображения ошибок
tr: Hataları göstermek için hata ayıklama modu etkinken programı yeniden başlatın
uk: Перезапустіть програму з увімкненим режимом налагодження, щоб побачити помилки

source: &About Bookworm
es: &Acerca de Bookworm
fi: T&ietoa Bookwormista
fr: &À propos de Bookworm
hr: & O knjiški crvu
ka: &Bookworm-ის შესახებ
pl: &O Bookworm
pt_br: &Sobre o Bookworm
ru: &О Bookworm
tr: Bookworm &Hakkında
uk: &Про Bookworm

source: Show general information about this program
es: Muestra información general acerca de este programa
fi: Näytä tämän ohjelman yleiset tiedot
fr: Afficher des informations générales à propos de ce programme
hr: Pokaži opće informacije o ovom programu
ka: ამ პროგრამის შესახებ ზოგადი ინფორმაციის ჩვენება
pl: Pokaż ogólne informacje o tym programie
pt_br: Mostra informações gerais sobre este programa
ru: Показать основную информацию об этой программе
tr: Bu program hakkındaki genel bilgileri göster
uk: Показати загальну інформацію про цю програму

source: About {app_name}
es: Acerca de {app_name}
fi: Tietoa {app_name}ista
fr: À propos de {app_name}
hr: O {app_name}
ka: {app_name}-ის შესახებ
pl: O {app_name}
pt_br: Sobre o {app_name}
ru: О {app_name}
tr: {app_name} Hakkında
uk: Про {app_name}

source: &Search
es: &Buscar
fi: &Haku
fr: &Rechercher
hr: &Pretraži
ka: ძ&იება
pl: &Szukaj
pt_br: Pe&squisar
ru: &Поиск
tr: &Ara
uk: &Пошук

source: &Document
es: &Documento
fi: &Asiakirja
hr: &Dokument
ka: &დოკუმენტი
pl: &Dokument
pt_br: &Documento
ru: &Документ
tr: &Belge
uk: &Документ

source: &Help
es: A&yuda
fi: &Ohje
fr: &Aide
hr: &Pomoć
ka: &დახმარება
pl: Pomo&c
pt_br: &Ajuda
ru: &Справка
tr: &Yardım
uk: &Довідка

source: Jump to a page
es: Saltar a una página
fi: Siirry sivulle
fr: Atteindre une page
hr: Skok na stranicu
ka: გვერდზე გადასვლა
pl: Przechodzenie do strony
pt_br: Pula para uma página
ru: Перейти на страницу
tr: Bir sayfaya atla
uk: Перейти на сторінку

source: Supported document formats
es: Formatos de documento admitidos
fi: Tuetut asiakirjamuodot
fr: Formats de document supportés
hr: Podržani oblici dokumenata
ka: მხარდაჭერილი დოკუმენტის ფორმატები
pl: Obsługiwane formaty dokumentów
pt_br: Formatos de documento suportados
ru: Поддерживаемые форматы документов
tr: Desteklenen belge türleri
uk: Підтримувані формати документів

source: Zoom is at {factor} percent
es: El Zoom está en un {factor} porciento
fi: Zoomaus on {factor} prosenttia
fr: Le zoom est à {factor} pour cent
hr: Zoom je na {factor} posto
ka: მასშტაბირება {factor} პროცენტია
pl: Powiększenie wynosi {factor} procent
pt_br: Zum está em {factor} por cento
ru: Масштаб составляет {factor} процентов
tr: Yakınlaştırma yüzde {factor} düzeyinde
uk: Масштаб становить {factor} відсотків

source: Page {}
es: Página {}
fi: Sivu {}
hr: {} stranica
ka: გვერდი {}
pl: {} strony
pt_br: Página {}
ru: Страница {}
tr: Sayfa {}
uk: Сторінка {}

source: Downloaded {downloaded} MB of {total} MB
es: Descargado {downloaded} MB de {total} MB
fi: Ladattu {downloaded} Mt / {total} Mt
fr: {downloaded} MO sur {total} MO téléchargés
hr: Preuzeto {downloaded} MB od {total} MB
ka: ჩამოტვირთულია {downloaded} მეგაბაიტი {total}მეგაბაიტიდან
pl: Pobrano {downloaded} MB z {total} MB
pt_br: Baixados {downloaded} MB de {total} MB
ru: Скачано {downloaded} МБ из {total} МБ
tr: {total} MB {downloaded} MB indirildi
uk: Завантажено {downloaded} МБ з {total} МБ

source: OCR
fi: Tekstintunnistus
ka: სიმბოლოების ოპტიკური ამოცნობა
pl: Optyczne rozpoznawanie znaków
uk: Розпізнавання

source: OCR Options
es: Opciones de OCR
fi: Tekstintunnistuksen asetukset
fr: Options d'OCR
hr: Mogućnosti OCR-a
ka: სიმბოლოების ოპტიკური ამოცნობის პარამეტრები
pl: Opcje OCR
pt_br: Opções de OCR
ru: Параметры OCR
tr: OCR Seçenekleri
uk: Параметри розпізнавання

source: Default OCR Engine
es: Motor OCR predeterminado
fi: Tekstintunnistuksen oletusmoottori
fr: Moteur OCR par défaut
hr: Zadani OCR motor
ka: სიმბოლოების ოპტიკური ამოცნობის სტანდარტული ძრავა
pl: Domyślny silnik OCR
pt_br: Mecanismo de OCR Padrão
ru: Модуль OCR по умолчанию
tr: Varsayılan OCR Motoru
uk: Початковий механізм розпізнавання

source: Tesseract OCR Engine
es: Motor Tesseract OCR
fi: Tesseract
fr: Moteur OCR Tesseract
hr: Tesseract OCR motor
ka: Tesseract OCR ძრავა
pl: Silnik OCR Tesseract
pt_br: Mecanismo de OCR Tesseract
tr: Tesseract OCR Motoru
uk: Механізм Tesseract OCR

source: Download Tesseract OCR Engine
es: Descargar el Motor Tesseract OCR
fi: Lataa Tesseract-tekstintunnistusmoottori
fr: Télécharger le moteur OCR Tesseract
hr: Preuzmite Tesseract OCR Engine
ka: Tesseract OCR ძრავის ჩამოტვირთვა
pl: Pobierz tesseract OCR Engine
pt_br: Baixar Mecanismo de OCR Tesseract
ru: Скачать Tesseract OCR Engine
tr: Tesseract OCR Motorunu İndir
uk: Завантажити механізм Tesseract OCR

source: Get a free, high-quality OCR engine that supports over 100 languages.
es: Obtiene un motor OCR libre y de alta calidad que admite sobre 100 idiomas.
fi: Hanki ilmainen ja korkealaatuinen tekstintunnistusmoottori, joka tukee yli 100 kieltä.
fr: Obtenez un moteur OCR gratuit et de haute qualité qui prend en charge plus de 100 langues.
hr: Nabavite besplatni, visokokvalitetni OCR motor koji podržava preko 100 jezika.
ka: მიიღეთ უფასო, მაღალი ხარისხის მქონე სიმბოლოების ოპტიკური ამომცნობი ძრავა, რომელსაც 100-ზე მეტი ენის მხარდაჭერა გააჩნია.
pl: Uzyskaj bezpłatny, wysokiej jakości silnik OCR, który obsługuje ponad 100 języków.
pt_br: Baixa um mecanismo de OCR gratuito e de alta qualidade que tem suporte a mais de cem idiomas.
ru: Получить бесплатный высококачественный механизм распознавания текста, поддерживающий более 100 языков.
tr: 100'den fazla dili destekleyen ücretsiz, yüksek kaliteli bir OCR motoru edinin.
uk: Отримайте безкоштовний високоякісний механізм розпізнавання, який підтримує понад 100 мов.

source: Manage Tesseract OCR Languages
es: Administrar Idiomas de Tesseract OCR
fi: Hallitse Tesseractin tekstintunnistuskieliä
fr: Gérer les langues du moteur OCR Tesseract
hr: Upravljanje tesseraktskim OCR jezicima
ka: Tesseract OCR-ის ენების მართვა
pl: Zarządzanie językami OCR Tesseract
pt_br: Gerenciar Idiomas do Mecanismo de OCR Tesseract
ru: Управление языками Tesseract OCR
tr: Tesseract OCR Dillerini Yönet
uk: Керування мовами Tesseract OCR

source: Add support for new languages, and /or remove installed languages.
es: Añade soporte para nuevos idiomas y/o elimina los idiomas instalados.
fi: Lisää tuki uusille kielille ja/tai poista asennettuja kieliä.
fr: Ajouter le support de nouvelles langues, et /ou supprimer des langues installées.
hr: Dodajte podršku za nove jezike i /ili uklonite instalirane jezike.
ka: დაამატეთ ახალი ენის მხარდაჭერა და/ან წაშალეთ დაინსტალირებული ენები.
pl: Dodaj obsługę nowych języków i/lub usuń zainstalowane języki.
pt_br: Adiciona suporte a idiomas novos e /ou remove idiomas instalados.
ru: Добавить поддержку новых языков и/или удалить установленные языки.
tr: Yeni diller için destek ekleyin, veya yüklü dilleri kaldırın.
uk: Додайте підтримку нових мов та/або видаліть встановлені мови.

source: Update Tesseract OCr Engine
es: Actualizar el Motor Tesseract OCR
fi: Päivitä Tesseract-tekstintunnistusmoottori
fr: Mettre à jour le Moteur OCR Tesseract
hr: Ažuriraj Tesseract OCr engine
ka: Tesseract OCr ძრავის განახლება
pl: Aktualizacja silnika Tesseract OCr
pt_br: Atualizar mecanismo de OCR Tesseract
ru: Обновить Tesseract OCR Engine
tr: Tesseract OCr Motorunu Güncelle
uk: Оновити механізм Tesseract OCr

source: Check for and install updates for Tesseract OCR Engine
es: Comprueba e instala actualizaciones para el Motor Tesseract OCR
fi: Tarkista ja asenna Tesseract-tekstintunnistusmoottorin päivitykset
fr: Vérifier et installer la mise à jour du moteur OCR Tesseract
hr: Provjerite i instalirajte ažuriranja za Tesseract OCR Engine
ka: შეამოწმეთ და დააინსტალირეთ განახლებები Tesseract OCR ძრავისთვის
pl: Sprawdzanie i instalowanie aktualizacji tesseract OCR Engine
pt_br: Verificar e instalar atualização do mecanismo de OCR Tesseract
ru: Проверить и установить обновления для Tesseract OCR Engine
tr: Tesseract OCR motoru için güncellemeleri denetle ve yükle
uk: Перевірка та встановлення оновлень для Tesseract OCR Engine

source: Image processing
es: Procesamiento de Imagen
fi: Kuvan käsittely
fr: Traitement d'image
hr: Obrada slike
ka: სურათის დამუშავება
pl: Przetwarzanie obrazu
pt_br: Processamento de imagem
ru: Обработка изображения
tr: Görüntü işleme
uk: Обробка зображення

source: Enable default image enhancement filters
es: Habilita los filtros predeterminados de mejora de imagen
fi: Ota käyttöön oletusarvoiset kuvanparannussuodattimet
fr: Activer les filtres d'amélioration d'image par défaut
hr: Omogući zadane filtre za poboljšanje slike
ka: სურათის გაუმჯობესების სტანდარტული ფილტრების ჩართვა
pl: Włączanie domyślnych filtrów ulepszania obrazu
pt_br: Habilitar filtros padrão de melhoramento de imagem
ru: Включить фильтры улучшения изображения по умолчанию
tr: Varsayılan görüntü geliştirme filtrelerini etkinleştir
uk: Увімкнути стандартні фільтри покращення зображення

source: Downloading Tesseract OCR Engine
es: Descargando el Motor Tesseract OCR
fi: Ladataan Tesseract-tekstintunnistusmoottoria
fr: Téléchargement du moteur OCR Tesseract
hr: Preuzimanje Tesseract OCR motora
ka: მიმდინარეობს Tesseract OCR ძრავის ჩამოტვირთვა
pl: Pobieranie tesseract OCR Engine
pt_br: Baixando Mecanismo de OCR Tesseract
ru: Загрузка Tesseract OCR Engine
tr: Tesseract OCR Motoru indiriliyor
uk: Завантаження Tesseract OCR Engine

source: Manage Tesseract OCR Engine Languages
es: Administrar Idiomas del Motor Tesseract OCR
fi: Hallitse Tesseract-tekstintunnistusmoottorin kieliä
fr: Gérer les langues du moteur OCR Tesseract
hr: Upravljanje jezicima OCR motora tvrtke Tesseract
ka: Tesseract OCR ძრავის ენების მართვა
pl: Zarządzanie językami aparatu OCR Tesseract
pt_br: Gerenciar Idiomas do Mecanismo de OCR Tesseract
ru: Управление языками Tesseract OCR Engine
tr: Tesseract OCR Motor Dillerini Yönet
uk: Керування мовами Tesseract OCR Engine

source: Bookworm will now restart to complete the installation of the Tesseract OCR Engine.
es: Bookworm ahora se reiniciará para completar la instalación del Motor Tesseract OCR.
fi: Bookworm käynnistyy nyt uudelleen suorittaakseen loppuun Tesseract-tekstintunnistusmoottorin asennuksen.
fr: Bookworm va maintenant redémarrer pour terminer l'installation du moteur OCR Tesseract.
hr: Knjiški crv sada će se ponovno pokrenuti kako bi dovršio instalaciju Tesseract OCR enginea.
ka: Bookworm-ი გადაიტვირთება, რათა დასრულდეს Tesseract OCR ძრავის დაყენება.
pl: Bookworm uruchomi się ponownie, aby zakończyć instalację Silnika OCR Tesseract.
pt_br: O Bookworm reiniciará agora para completar a instalação do mecanismo de OCR Tesseract.
ru: Теперь Bookworm перезапустится, чтобы завершить установку Tesseract OCR Engine.
tr: Bookworm şimdi Tesseract OCR Motorunun kurulumunu tamamlamak için yeniden başlayacak.
uk: Bookworm перезапуститься, щоб завершити інсталяцію Tesseract OCR Engine.

source: A new version of Tesseract OCr engine is available for download. It is strongly recommended to update to the latest version for the best accuracy and performance. Would you like to update to the new version?
es: Está disponible una nueva versión del Motor Tesseract OCR para descargar. Se recomienda encarecidamente actualizar a la última versión para obtener la máxima precisión y rendimiento. ¿Te gustaría actualizar a la nueva versión?
fi: Tesseract-tekstintunnistusmoottorin uusi versio on ladattavissa. Päivittäminen on erittäin suositeltavaa parhaan tarkkuuden ja suorituskyvyn saavuttamiseksi. Haluatko päivittää uuteen versioon?
fr: Une nouvelle version du moteur OCR Tesseract est disponible. Il est fortement recommandé de mettre à jour pour obtenir la meilleure précision et performance. Souhaitez-vous mettre à jour vers la nouvelle version?
hr: Nova verzija Tesseract OCr motora dostupna je za preuzimanje. Preporuča se ažurirati na najnoviju verziju radi najbolje točnosti i performansi. Želite li ažurirati na novu verziju?
ka: ხელმისაწვდომია Tesseract OCr ძრავის ახალი ვერსია ჩამოსატვირთად. რეკომენდირებულია უახლეს ვერსიაზე განახლება, უკეთესი სიზუსტისა და შესრულებისთვის. გსურთ რომ განაახლოთ ახალ ვერსიაზე?
pl: Nowa wersja silnika Tesseract OCr jest dostępna do pobrania. Zdecydowanie zaleca się aktualizację do najnowszej wersji w celu uzyskania najlepszej dokładności i wydajności. Chcesz zaktualizować do nowej wersji?
pt_br: Está disponível uma nova versão do mecanismo de OCR Tesseract para baixar. Recomenda-se fortemente atualizar para a versão mais recente para melhor precisão e desempenho. Gostaria de atualizar para a nova versão?
ru: Новая версия Tesseract OCR Engine доступна для скачивания. Настоятельно рекомендуется выполнить обновление до последней версии для обеспечения наилучшей точности и производительности. Хотите обновиться до новой версии?
tr: Tesseract OCr motorunun yeni bir sürümü indirilebilir. En iyi doğruluk ve performans için en son sürüme güncellemeniz önemle tavsiye edilir. Yeni sürüme güncellemek ister misiniz?
uk: Нова версія механізму Tesseract OCr доступна для завантаження. Наполегливо рекомендуємо оновити до останньої версії для найкращої точності та продуктивності. Бажаєте оновити до нової версії?

source: Update Tesseract OCr Engine?
es: ¿Actualizar el Motor Tesseract OCR?
fi: Päivitä Tesseract-tekstintunnistusmoottori?
fr: Mettre à jour le Moteur OCR Tesseract?
hr: Želite li ažurirati Tesseract OCr engine?
ka: განახლდეს Tesseract OCr ძრავა?
pl: Aktualizacja silnika Tesseract OCr?
pt_br: Atualizar mecanismo de OCR Tesseract?
ru: Обновить Tesseract OCR Engine?
tr: Tesseract OCr Motoru Güncellensin mi?
uk: Оновити Tesseract OCr Engine?

source: Removing old Tesseract version. Please wait...
es: Eliminando versiones antiguas de Tesseract. Por favor espera...
fi: Odota, kun vanhaa Tesseract-versiota poistetaan...
fr: Suppression de l'ancienne version de Tesseract. Veuillez patienter...
hr: Uklanjanje stare verzije Tesseract. Molim te čekaj...
ka: მიმდინარეობს Tesseract-ის ძველი ვერსიის წაშლა. გთხოვთ, დაელოდოთ...
pl: Usuwanie starej wersji Tesseract. Czekaj...
pt_br: Removendo versão antiga do Tesseract; por favor aguarde...
ru: Удаление старой версии Tesseract. Пожалуйста, подождите...
tr: Tesseract motorunun eski sürümü kaldırılıyor. Lütfen bekleyin...
uk: Видалення старої версії Tesseract. Будь ласка, зачекайте...

source: Your version of Tesseract OCR engine is up to date.
es: Tu versión del Motor Tesseract OCR está actualizada.
fi: Tesseract-tekstintunnistusmoottorin versio on ajan tasalla.
fr: Votre version du moteur OCR Tesseract est à jour.
hr: Vaša verzija Tesseract OCR motora je ažurna.
ka: თქვენი Tesseract OCR ძრავის ვერსია განახლებულია.
pl: Twoja wersja silnika Tesseract OCR jest aktualna.
pt_br: Sua versão do mecanismo de OCR Tesseract está atualizada.
ru: Ваша версия Tesseract OCR Engine обновлена.
tr: Tesseract OCR motorunun sürümü güncel.
uk: Ваша версія механізму Tesseract OCR є актуальною.

source: Failed to check for updates for Tesseract OCr engine.
es: Falló al comprobar las actualizaciones para el Motor Tesseract OCr.
fi: Tesseract-tekstintunnistusmoottorin päivitysten tarkistaminen epäonnistui.
fr: Échec de la vérification des mises à jour pour le moteur OCR Tesseract.
hr: Provjera ažuriranja za Tesseract OCr motor nije uspjela.
ka: Tesseract OCr ძრავისთვის განახლებების შემოწმება ვერ მოხერხდა.
pl: Nie udało się sprawdzić dostępności aktualizacji dla silnika Tesseract OCr.
pt_br: Falha ao verificar atualizações para mecanismo de OCR Tesseract.
ru: Не удалось проверить наличие обновлений для Tesseract OCR Engine.
tr: Tesseract OCr motoru için güncellemeler denetlenemedi.
uk: Не вдалося перевірити наявність оновлень для механізму Tesseract OCr.

source: Recognition Language
es: Idioma de Reconocimiento
fi: Tunnistuskieli
fr: Langue de reconnaissance
hr: Jezik prepoznavanja
ka: ამოცნობის ენა
pl: Język rozpoznawania
pt_br: Idioma de Reconhecimento
ru: Язык распознавания
tr: Tanıma Dili
uk: Мова розпізнавання

source: Primary recognition Language
es: Idioma de Reconocimiento Principal
fi: Ensisijainen tunnistuskieli
fr: Langue de reconnaissance primaire
hr: Jezik primarnog prepoznavanja
ka: ამოცნობის მთავარი ენა
pl: Podstawowy język rozpoznawania
pt_br: Idioma principal de Reconhecimento
ru: Основной язык распознавания
tr: Birincil tanıma Dili
uk: Основна мова розпізнавання

source: Add a secondary recognition language
es: Añade un idioma de reconocimiento secundario
fi: Lisää toissijainen tunnistuskieli
fr: Ajouter une Langue de reconnaissance secondaire
hr: Dodavanje sekundarnog jezika za prepoznavanje
ka: ამოცნობისთვის მეორე ენის დამატება
pl: Dodawanie dodatkowego języka rozpoznawania
pt_br: Adicionar um idioma secundário de reconhecimento
ru: Добавить дополнительный язык распознавания
tr: İkincil bir tanıma dili ekleyin
uk: Додати додаткову мову розпізнавання

source: Secondary recognition Language
es: Idioma Secundario de Reconocimiento
fi: Toissijainen tunnistuskieli
fr: Langue de reconnaissance secondaire
hr: Sekundarni jezik prepoznavanja
ka: ამოცნობის მეორე ენა
pl: Dodatkowy język rozpoznawania
pt_br: Idioma secundário de Reconhecimento
ru: Вторичный язык распознавания
tr: İkincil tanıma Dili
uk: Вторинна мова розпізнавання

source: Image
es: Imagen
fi: Kuva
hr: Slika
ka: სურათი
pl: Obraz
pt_br: Imagem
ru: Изображение
tr: Görüntü
uk: Зображення

source: Supplied Image resolution::
es: Resolución de imagen suministrada::
fi: Saatu kuvan resoluutio:
fr: Résolution de l'image fournie :
hr: Razlučivost isporučene slike::
ka: სურათის მოწოდებული გარჩევადობა::
pl: Dostarczona rozdzielczość obrazu::
pt_br: Resolução de imagem fornecida::
ru: Прилагаемое разрешение изображения::
tr: Sağlanan Görüntü çözünürlüğü::
uk: Роздільна здатність зображення::

source: Enable image enhancements
es: Habilitar mejoras de imagen
fi: Ota käyttöön kuvanparannukset
fr: Activer les améliorations d'image
hr: Omogući poboljšanja slike
ka: სურათის გაუმჯობესების ჩართვა
pl: Włączanie ulepszeń obrazu
pt_br: Habilitar melhoramentos de imagem
ru: Включить улучшения изображения
tr: Görüntü geliştirmelerini etkinleştir
uk: Увімкнути покращення зображень

source: Available image pre-processing filters:
es: Filtros de preprocesamiento de imágenes disponibles:
fi: Käytettävissä olevat kuvan esikäsittelysuodattimet:
fr: Filtres de pré-traitement d'image disponibles :
hr: Dostupni filtri za predobradu slika:
ka: სურათის წინასწარი დამუშავების ხელმისაწვდომი ფილტრები:
pl: Dostępne filtry wstępnego przetwarzania obrazu:
pt_br: Filtros de pré-processamento de imagem disponíveis:
ru: Доступные фильтры предварительной обработки изображений:
tr: Mevcut görüntü ön işleme filtreleri:
uk: Доступні фільтри попередньої обробки зображень:

source: &Save these options until I close the current book
es: &Guardar estas opciones hasta que cierre el libro actual
fi: T&allenna nämä asetukset nykyisen kirjan sulkemiseen saakka
fr: &Sauvegarder ces options jusqu'à la fermeture du livre courant
hr: & Spremi ove mogućnosti dok ne zatvorim trenutnu knjigu
ka: შეინახე ეს პარამეტრები, &სანამ არ დავხურავ მიმდინარე წიგნს
pl: &Zapisz te opcje, dopóki nie zamknę bieżącej książki
pt_br: &Salvar estas opções até eu fechar o livro atual
ru: &Сохранить эти настройки, пока я не закрою текущую книгу
tr: &Mevcut kitabı kapatana kadar bu seçenekleri kaydet
uk: &Зберігати ці параметри, доки я не закрию поточну книгу

source: Increase image resolution
es: Aumentar la resolución de la imagen
fi: Suurenna kuvan resoluutiota
fr: Accroître la résolution d'image
hr: Povećaj razlučivost slike
ka: სურათის გარჩევადობის გაზრდა
pl: Zwiększ rozdzielczość obrazu
pt_br: Aumentar resolução da imagem
ru: Увеличить разрешение изображения
tr: Görüntü çözünürlüğünü artırın
uk: Збільшити роздільну здатність зображення

source: Binarization
es: Binarización
fi: Binarisointi
fr: Numérisation
hr: Binarizacija
ka: ბინარიზაცია
pl: Binaryzacja
pt_br: Binarização
ru: Бинаризация
tr: Çift
uk: Бінаризація

source: Split two-in-one scans to individual pages
es: Dividir escaneados dos en uno en páginas individuales
fi: Jaa vastakkaiset sivut yksittäisiksi
fr: Divisez les numérisations deux en un en pages individuelles
hr: Podijeli skeniranje dva u jednom na pojedinačne stranice
ka: ორი ერთში დასკანერების ცალკეულ გვერდებზე გამოყოფა
pl: Dzielenie skanów dwa w jednym na poszczególne strony
pt_br: Dividir capturas duas em uma em páginas individuais
ru: Разделите сканы два в одном на отдельные страницы
tr: İkisi bir arada taramaları tek tek sayfalara ayır
uk: Розділити скани "два в одному" на окремі сторінки

source: Combine images
es: Combinar imágenes
fi: Yhdistä kuvat
fr: Combiner les images
hr: Kombiniranje slika
ka: სურათების გაერთიანება
pl: Łączenie obrazów
pt_br: Combinar imagens
ru: Объединить изображения
tr: Resimleri birleştir
uk: Об'єднати зображення

source: Blurring
es: Difuminar
fi: Sumennus
fr: Flou
hr: Zamućenje
ka: დაბინდვა
pl: Rozmycie
pt_br: Mancha
ru: Размытие
tr: Bulanık
uk: Розмиття

source: Deskewing
es: Descortezar
fi: Suoristus
fr: Redressement
ka: დახრილობა
ru: Устранение перекоса
tr: Eğrilik
uk: Вирівнювання поверхні

source: Erosion
es: Erosionar
fi: Eroosio
fr: Érosion
hr: Erozija
ka: ეროზია
pl: Erozja
pt_br: Erosão
ru: Эрозия
tr: Aşınma
uk: Зменшення

source: Dilation
es: Dilatar
fi: Laajennus
fr: Dilatation
hr: Dilatacije
ka: გაფართოება
pl: Dylatacja
pt_br: Aumento
ru: Расширение
tr: Genişleme
uk: Розширення

source: Sharpen image
es: Enfocar imagen
fi: Terävöitä kuva
fr: Affiner l'image
hr: Izoštri sliku
ka: სურათის სიმკვეთრის გაზრდა
pl: Wyostrz obraz
pt_br: Aprimorar imagem
ru: Повышение резкости изображения
tr: Resmi keskinleştir
uk: Збільшити чіткість зображення

source: Invert colors
es: Invertir colores
fi: Käänteiset värit
fr: Inverser les couleurs
hr: Invertiranje boja
ka: ფერების შებრუნება
pl: Odwróć kolor
pt_br: Inverter as cores
ru: Инвертировать цвета
tr: Renkleri ters çevir
uk: Інвертувати кольори

source: Debug
es: Depurar
fi: Virheenkorjaus
fr: Déboguer
hr: Ukloni grešku
ka: გამართვა
pl: Debugowanie
pt_br: Depuração
ru: Отладка
tr: Hata ayıklama
uk: Налагодження

source: Installed Languages
es: Idiomas Instalados
fi: Asennetut kielet
fr: Langues Installées
hr: Instalirani jezici
ka: დაყენებული ენები
pl: Zainstalowane języki
pt_br: Idiomas Instalados
ru: Установленные языки
tr: Yüklü Diller
uk: Встановлені мови

source: Downloadable Languages
es: Idiomas Descargables
fi: Ladattavat kielet
fr: Langues téléchargeables
hr: Jezici koji se mogu preuzeti
ka: ჩამოტვირთვადი ენები
pl: Języki do pobrania
pt_br: Idiomas baixáveis
ru: Загружаемые языки
tr: İndirilebilir Diller
uk: Завантажувані мови

source: Tesseract Languages
es: Idiomas de Tesseract
fi: Tesseractin kielet
fr: Langues de Tesseract
hr: Teserakt jezici
ka: Tesseract-ის ენები
pl: Języki Tesseract
pt_br: Idiomas do Tesseract
ru: Языки Tesseract
tr: Tesseract Dilleri
uk: Мови Tesseract
