Repository: blindpandas/bookworm
Catalog: bookworm/resources/locale/*/LC_MESSAGES/bookworm.po
Languages: es, fi, fr, hr, ka, pl, pt_br, ru, tr, uk

source: Could not find a Wikipedia page for the given term..
es: No se pudo encontrar una página de Wikipedia para el término dado..
fi: Annetulla hakusanalla ei löytynyt Wikipedia-sivua.
fr: Impossible de trouver une page Wikipédia pour le terme donné.
hr: Nije moguće pronaći stranicu Wikipedije za zadani izraz..
ka: მოცემული ფრაზისთვის ვერ მოხერხდა ვიკიპედიის გვერდის პოვნა.
pl: Nie można znaleźć strony Wikipedii dla danego terminu.
pt_br: Não consegui encontrar na Wikipédia uma página para o termo fornecido.
ru: Не удалось найти страницу Википедии для данного термина.
tr: Verilen terim için bir Wikipedia sayfası bulunamadı..
uk: Не вдалося знайти сторінку у Вікіпедії для даного терміну...

source: Matches
es: Coincidencias
fi: Osumat
fr: Correspondances
hr: Šibice
ka: შესატყვისები
pl: Mecze
pt_br: Correspondências
ru: Совпадений
tr: Eşleştirmeler
uk: Збіги

source: Multiple Matches Found
es: Encontradas múltiples coincidencias
fi: Useita osumia löytyi
fr: Correspondances Multiples trouvées
hr: Pronađeno je više podudaranja
ka: ნაპოვნია რამდენიმე შესატყვისი
pl: Znaleziono wiele dopasowań
pt_br: Localizadas várias correspondências
ru: Найдено несколько совпадений
tr: Birden Fazla Eşleşme Bulundu
uk: Знайдено декілька збігів

source: Failed to get term definition from Wikipedia.
es: Error obteniendo la definición del término en Wikipedia.
fi: Hakusanan määritelmää ei voitu hakea Wikipediasta.
fr: Échec de l'obtention de la définition du terme depuis Wikipédia.
hr: Dohvaćanje definicije termina s Wikipedije nije uspjelo.
ka: ვიკიპედიიდან ფრაზის განმარტების მიღება ვერ მოხერხდა.
pl: Nie udało się uzyskać definicji terminu z Wikipedii.
pt_br: Não consegui obter a definição do termo na Wikipédia.
ru: Не удалось получить определение термина из Википедии.
tr: Wikipedia'dan terim tanımı alınamadı.
uk: Не вдалося отримати визначення терміна з Вікіпедії.

source: {term} — Wikipedia
fr: {term} — Wikipédia
ka: {term} — ვიკიპედია
pl: {term} — Wikipedia, wolna encyklopedia
pt_br: {term} — Wikipédia
ru: {term} Википедия
tr: {term} — Vikipedi
uk: {term} — Вікіпедія

source: Summary
es: Resumen
fi: Yhteenveto
fr: Résumé
hr: Sažetak
ka: მოკლე მიმოხილვა
pl: Podsumowanie
pt_br: Resumo
ru: Краткое содержание
tr: Özet
uk: Результат

source: Open in &Bookworm
es: Abrir en &Bookworm
fi: Avaa &Bookwormissa
fr: Ouvrir dans &Bookworm
hr: Otvori u & knjiški crvu
ka: &Bookworm-ში გახსნა
pl: Otwórz w &Bookworm
pt_br: Abrir no &Bookworm
ru: Открыть в &Bookworm
tr: &Bookworm'da aç
uk: Відкрити в &Bookworm

source: &Open in Browser
es: &Abrir en Navegador
fi: &Avaa selaimessa
fr: Ouvrir dans le &Navigateur
hr: & Otvori u pregledniku
ka: &ბრაუზერში გახსნა
pl: &Otwórz w przeglądarce
pt_br: Abrir no Navegad&or
ru: Открыть в &браузере
tr: &Tarayıcıda aç
uk: &Відкрити в браузері

source: Wikipedia Quick Search
es: Búsqueda Rápida en Wikipedia
fi: Wikipedia-pikahaku
fr: Recherche Rapide Wikipédia
hr: Brzo pretraživanje Wikipedije
ka: სწრაფი ძიება ვიკიპედიაში
pl: Szybkie wyszukiwanie w Wikipedii
pt_br: Busca Rápida na Wikipédia
ru: Быстрый поиск в Википедии
tr: Vikipedi Hızlı Arama
uk: Швидкий пошук у Вікіпедії

source: Enter term
es: Introducir término
fi: Syötä hakuehto
fr: Entrez un terme
hr: Unesite termin
ka: შეიყვანეთ საძიებო ფრაზა
pl: Wpisz termin
pt_br: Inserir termo
ru: Введите поисковый запрос
tr: Terim girin
uk: Введіть термін

source: Choose Wikipedia language
es: Elegir Idioma de Wikipedia
fi: Valitse Wikipedian kieli
fr: Choisir la langue de Wikipédia
hr: Odabir jezika wikipedije
ka: აირჩიეთ ვიკიპედიის ენა
pl: Wybierz język Wikipedii
pt_br: Escolha o idioma da Wikipédia
ru: Выберите язык Википедии
tr: Vikipedi dilini seçin
uk: Виберіть мову Вікіпедії

source: This dialog will help you to setup file associations. Associating files with Bookworm means that when you click on a file in windows explorer, it will be opened in Bookworm by default
hr: Ovaj dijaloški okvir pomoći će vam da postavite pridruživanja datoteka. Povezivanje datoteka s knjiškim crvom znači da će se, kada kliknete na datoteku u programu Windows Explorer, ona prema zadanim postavkama otvoriti u Bookwormu
ka: ეს დიალოგი დაგეხმარებათ, დააყენოთ ფაილების დაკავშირება. ფაილების Bookworm-თან დაკავშირება ნიშნავს რომ Windows-ის ფაილის მნახველში, ფაილზე დაჭერისას, ის სტანდარტულად გაიხსნება Bookworm-ში
pl: To okno dialogowe pomoże Ci skonfigurować skojarzenia plików. Kojarzenie plików z Bookworm oznacza, że po kliknięciu pliku w Eksploratorze Windows zostanie on domyślnie otwarty w Bookworm
pt_br: Este diálogo o ajudará a configurar as associações de arquivos. Associar arquivos ao Bookworm significa que, quando você clicar num arquivo no Windows Explorer, ele será aberto no Bookworm por padrão
ru: Этот диалог поможет вам настроить ассоциации файлов. Связывание файлов с Bookworm означает, что когда вы щелкаете файл в проводнике Windows, он по умолчанию открывается в Bookworm
tr: Bu iletişim kutusu, dosya ilişkilendirmelerini ayarlamanıza yardımcı olacaktır. Dosyaları Bookworm ile ilişkilendirmek, Windows Gezgini'nde bir dosyaya tıkladığınızda, varsayılan olarak Bookworm'da açılacağı anlamına gelir

source: URL
ka: URL მისამართი
pt_br: Endereço
ru: URL-адрес
tr: Bağlantı

source: Bookworm has noticed that the currently configured Text-to-speech voice speaks a language different from that of this book. Do you want to temporary switch to another voice that speaks a language similar to the language of the currently opened document?
hr: Knjiški crv je primijetio da trenutno konfigurirani glas teksta u govor govori jezik drugačiji od onog ove knjige. Želite li privremeno prijeći na drugi glas koji govori jezik sličan jeziku trenutno otvorenog dokumenta?
ka: Bookworm-მა შენიშნა, რომ ტექსტის მეტყველებაში გარდაქმნის ამჟამად კონფიგურირებული ხმის ენა განსხვავდება წიგნის ენისგან. გსურთ, დროებით გადართოთ სხვა ხმაზე, რომელიც შეესაბამება გახსნილი დოკუმენტის ენას?
pl: Bookworm zauważył, że obecnie skonfigurowany głos zamiany tekstu na mowę mówi językiem innym niż ten z tej książki. Czy chcesz tymczasowo przełączyć się na inny głos, który mówi językiem podobnym do języka aktualnie otwartego dokumentu?
pt_br: O Bookworm notou que a voz de texto para fala atualmente configurada fala um idioma diferente daquele deste livro. Deseja alternar temporariamente para outra voz que fale um idioma similar ao idioma do documento atualmente aberto?
ru: Bookworm заметил, что настроенный в настоящее время голос преобразования текста в речь говорит на языке, отличном от языка этой книги. Вы хотите временно переключиться на другой голос, говорящий на языке, похожем на язык текущего открытого документа?

source: Another note is currently overlapping the selected position.
fr: Une autre note chevauche actuellement la position sélectionnée.

source: Enable text wrapping (requires restart)
fr: Activer le retour à la ligne (nécessite un redémarrage)

source: You have changed the text wrapping setting. For this setting to fully take effect, you need to restart the application. Would you like to restart the application right now?
fr: Vous avez modifié le paramètre de retour à la ligne. Pour que ceci prenne effet, vous devez redémarrer l'application. Souhaitez-vous le faire maintenant?

source: Text Wrapping Changed
fr: Retour à la ligne modifié

source: Piper Neural TTS
fr: Voix Neuronales Piper
