Repository: blindpandas/bookworm
Catalog: bookworm/resources/locale/*/LC_MESSAGES/bookworm.po
Languages: es, fi, fr, hr, ka, pl, pt_br, ru, tr, uk

source: Clear list
es: Borrar lista
fi: Tyhjennä lista
fr: Vider la liste
hr: Očisti popis
ka: სიის გასუფთავება
pl: Wyczyść listę
pt_br: Limpar lista
ru: Очистить список
tr: Listeyi temizle
uk: Очистити список

source: Clear the pinned documents list
es: Borrar la lista de documentos fijados
fi: Tyhjennä kiinnitettyjen asiakirjojen lista.
fr: Vider la liste des documents épinglés
hr: Brisanje popisa prikvačenih dokumenata
ka: მიმაგრებული დოკუმენტების სიის გასუფთავება
pl: Czyszczenie listy przypiętych dokumentów
pt_br: Limpa a lista de documentos fixados
ru: Очистить список закрепленных документов
tr: Sabitlenmiş belgeler listesini temizle
uk: Очистити список закріплених документів

source: &Recently Opened
es: Abiertos &Recientemente
fi: &Äskettäin avatut
fr: Ouverts &Récemment
hr: & Nedavno otvoreno
ka: &ბოლოს გახსნილები
pl: &Ostatnio otwarte
pt_br: Abertos &Recentemente
ru: &Недавно открытые
tr: &Son Açılanlar
uk: &Нещодавно відкриті

source: Opens a list of recently opened books.
es: Abre una lista de libros abiertos recientemente.
fi: Näyttää listan äskettäin avatuista kirjoista.
fr: Ouvre une liste des livres récemment ouverts.
hr: Otvara popis nedavno otvorenih knjiga.
ka: ხსნის ბოლოს გახსნილი წიგნების სიას.
pl: Otwiera listę ostatnio otwieranych książek.
pt_br: Abre uma lista de livros recentemente abertos.
ru: Открывает список недавно открытых книг.
tr: En son açılan kitapların listesini açar.
uk: Відкриває список нещодавно відкритих книг.

source: Clear the recent books list.
es: Borrar la lista de libros recientes.
fi: Tyhjentää äskettäin avattujen kirjojen listan.
fr: Vider la liste des livres récents.
hr: Očistite popis nedavnih knjiga.
ka: ბოლოს გახსნილი წიგნების სიის გასუფთავება.
pl: Wyczyść listę ostatnich książek.
pt_br: Limpa a lista de livros recentes.
ru: Очистить список последних книг.
tr: Son kitaplar listesini temizle.
uk: Очистити список нещодавніх книг.

source: &Preferences... Ctrl-Shift-P
es: &Preferencias... Ctrl-Shift-P
fi: &Asetukset... Ctrl+Vaihto+P
fr: &Préférences... Ctrl-Maj-P
hr: &preference... Ctrl-Shift-P
ka: &პარამეტრები... Ctrl-Shift-P
pl: &Preferencje ... Ctrl-Shift-P
pt_br: &Preferências... Ctrl-Shift-P
ru: &Настройки... Ctrl-Shift-P
tr: Te&rcihler... Ctrl-Shift-P
uk: &Налаштування... Ctrl-Shift-P

source: Configure application
es: Configurar aplicación
fi: Muuta sovelluksen asetuksia
fr: Configurer l'application
hr: Konfiguriranje aplikacije
ka: აპლიკაციის კონფიგურაცია
pl: Skonfiguruj aplikację
pt_br: Configura o aplicativo
ru: Настроить приложение
tr: Uygulamayı yapılandır
uk: Налаштування програми

source: Exit
es: Salir
fi: Lopeta
fr: Quitter
hr: Izlaz
ka: გამოსვლა
pl: Wyjdź
pt_br: Sair
ru: Выход
tr: Çık
uk: Вихід

source: Select a document
es: Seleccionar un documento
fi: Valitse asiakirja
fr: Sélectionner un document
hr: Odabir dokumenta
ka: აირჩიეთ დოკუმენტი
pl: Zaznaczanie dokumentu
pt_br: Selecionar um documento
ru: Выберите документ
tr: Bir belge seçin
uk: Виберіть документ

source: Pinned
es: Fijado
fi: Kiinnitetyt
fr: Épinglé
hr: Prikvačeno
ka: მიმაგრებულია
pl: Przypięte
pt_br: Fixado
ru: Закреплено
tr: Sabitlendi
uk: Закріплено

source: Unpinned
es: No fijado
fi: Ei-kiinnitetyt
fr: Désépinglé
hr: Otkvači
ka: მოხსნილია
pl: Nieprzypięte
pt_br: Desafixado
ru: Откреплено
tr: Sabitlenmedi
uk: Відкріплено

source: Exporting Document
es: Exportando Documento
fi: Viedään asiakirjaa
fr: Exportation du document
hr: Izvoz dokumenta
ka: მიმდინარეობს დოკუმენტის ექსპორტი
pl: Eksportowanie dokumentu
pt_br: Exportando Documento
ru: Экспорт документа
tr: Belge dışa aktarılıyor
uk: Експорт документа

source: Converting document to plain text.
es: Convirtiendo documento a texto plano.
fi: Muunnetaan asiakirjaa vain teksti -muotoon.
fr: Conversion du document en texte brut.
hr: Pretvaranje dokumenta u običan tekst.
ka: მიმდინარეობს დოკუმენტის უბრალო ტექსტურ ფაილში გადაყვანა.
pl: Konwertowanie dokumentu na zwykły tekst.
pt_br: Convertendo documento para texto raso.
ru: Преобразование документа в обычный текст.
tr: Belge düz metne dönüştürülüyor.
uk: Перетворення документа у звичайний текст.

source: Exporting Page {current} of {total}...
es: Exportando Página {current} de {total}...
fi: Viedään sivua {current} / {total}...
fr: Exportation de la Page {current} sur {total}...
hr: Izvoz {current} stranica {total}...
ka: მიმდინარეობს {current} გვერდის ექსპორტი {total}დან...
pl: Eksportowanie {current} strony {total}...
pt_br: Exportando Página {current} de {total}...
ru: Экспорт страницы {current} из {total}...
tr: {total} sayfadan {current} sayfa dışa aktarılıyor...
uk: Експорт сторінки {current} з {total}...

source: {app_name} Preferences
es: {app_name} Preferencias
fi: {app_name}in asetukset
fr: Préférences de {app_name}
hr: {app_name} preference
ka: {app_name}-ის პარამეტრები
pl: {app_name} Preferencje
pt_br: Preferências do {app_name}
ru: Настройки {app_name}
tr: {app_name} Tercihler
uk: Налаштування {app_name}

source: Are you sure you want to clear the documents cache?
es: ¿Estás seguro de que quieres borrar la caché de documentos?
fi: Haluatko varmasti tyhjentää asiakirjavälimuistin?
fr: Voulez-vous vraiment supprimer les documents mis en cache?
hr: Jeste li sigurni da želite očistiti predmemoriju dokumenata?
ka: დარწმუნებული ხართ, რომ გსურთ დოკუმენტების ქეშის გასუფთავება?
pl: Czy na pewno chcesz wyczyścić pamięć podręczną dokumentów?
pt_br: Tem certeza que quer limpar o cache de documentos?
ru: Вы уверены, что хотите очистить кэш документов?
tr: Belge önbelleğini temizlemek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете очистити кеш документів?

source: Clear Documents Cache?
es: ¿Borrar la caché de documentos?
fi: Tyhjennetäänkö asiakirjavälimuisti?
fr: Vider le cache des documents?
hr: Ispraznite predmemoriju dokumenata?
ka: გასუფთავდეს დოკუმენტების ქეში?
pl: Wyczyść pamięć podręczną dokumentów?
pt_br: Limpar o Cache de Documentos?
ru: Очистить кэш документов?
tr: Belge Önbelleği Temizlensin mi?
uk: Очистити кеш документів?

source: Documents cache has been cleared.
es: La Caché de documentos se ha borrado.
fi: Asiakirjavälimuisti on tyhjennetty.
fr: Le cache des documents a été vidé.
hr: Predmemorija dokumenata je očišćena.
ka: დოკუმენტების ქეში გასუფთავებულია.
pl: Pamięć podręczna dokumentów została wyczyszczona.
pt_br: Cache de documentos foi limpo.
ru: Кэш документов очищен.
tr: Belge önbelleği temizlendi.
uk: Кеш документів очищено.

source: Clearing documents cache...
es: Borrando la caché de documentos...
fi: Tyhjennetään asiakirjavälimuistia...
fr: Vidage du cache des documents...
hr: Brisanje predmemorije dokumenata...
ka: მიმდინარეობს დოკუმენტების ქეშის გასუფთავება...
pl: Czyszczenie pamięci podręcznej dokumentów...
pt_br: Limpando cache de documentos...
ru: Очистка кеша документов...
tr: Belge önbelleği temizleniyor...
uk: Очищення кешу документів...

source: (No recent books)
es: (No hay libros recientes)
fi: (Ei äskettäin avattuja kirjoja)
fr: (Pas de livres récents)
hr: (Nema nedavnih knjiga)
ka: (ბოლოს გახსნილი წიგნები არ არის)
pl: (Brak ostatnich książek)
pt_br: (nenhum livro recente)
ru: (Нет последних книг)
tr: (Yeni kitap yok)
uk: (Немає нещодавніх книг)

source: No recent books
es: No hay libros recientes
fi: Ei äskettäin avattuja kirjoja
fr: Pas de livres récents
hr: Nema nedavnih knjiga
ka: ბოლოს გახსნილი წიგნები არ არის
pl: Brak ostatnich książek
pt_br: Nenhum livro recente
ru: Нет последних книг
tr: Yeni kitap yok
uk: Немає нещодавніх книг

source: Document &Info...
es: &Información de Documento...
fi: Asiakirjan t&iedot...
fr: &Informations sur le document...
hr: &Informacije o dokumentu...
ka: დოკუმენტის &ინფორმაცია...
pl: Informacje o &dokumencie...
pt_br: &Informações do Documento...
ru: &Информация о документе...
tr: Belge B&ilgileri...
uk: &Інформація про документ...

source: Show information about number of chapters, word count..etc.
es: Muestra información acerca del número de capítulos, cuenta de palabras, etc.
fi: Näytä kirjan tiedot, kuten lukujen ja sanojen määrä jne.
fr: Afficher des informations sur le nombre de chapitres, le nombre de mots, etc.
hr: Prikažite informacije o broju poglavlja, broju riječi. itd.
ka: თავებისა და სიტყვების რაოდენობის შესახებ ინფორმაციის ჩვენება.
pl: Pokaż informacje o liczbie rozdziałów, liczbie słów. itd.
pt_br: Mostra informações sobre número de capítulos, contagem de palavras etc.
ru: Показать информацию о количестве глав, количестве слов и т. д.
tr: Bölüm sayısı, sözcük sayısı vb. ile ilgili bilgileri göster.
uk: Показувати інформацію про кількість розділів, кількість слів тощо.

source: &Element list... Ctrl+F7
es: Lista de &Elementos... Ctrl+F7
fi: &Elementtilista... Ctrl+F7
fr: Liste d'&éléments... Ctrl+F7
hr: & Popis elemenata... Ctrl + F7
ka: &ელემენტების სია... Ctrl+F7
pl: &Lista elementów... Ctrl+F7
pt_br: Lista de &elementos... Ctrl+F7
ru: Список &элементов... Ctrl+F7
tr: &Öğe listesi... Ctrl+F7
uk: &Список елементів... Ctrl+F7

source: Show a list of semantic elements.
es: Muestra una lista de elementos semánticos.
fi: Näytä semanttisten elementtien lista.
fr: Afficher une liste d'éléments sémantiques.
hr: Pokažite popis semantičkih elemenata.
ka: სემანტიკური ელემენტების სიის ჩვენება.
pl: Pokaż listę elementów semantycznych.
pt_br: Mostra uma lista dos elementos semânticos.
ru: Показать список семантических элементов.
tr: Anlamsal öğelerin listesini göster.
uk: Показати список семантичних елементів.

source: Change Reading &Mode... Ctrl-Shift-M
es: Cambiar &Modo de lectura... Ctrl-Shift-M
fi: Muuta lukut&ilaa... Ctrl+Vaihto+M
fr: Changer le &Mode de Lecture... Ctrl-Maj-M
hr: Promjena načina za čitanje & Ctrl-Shift-M
ka: კითხვის &რეჟიმის შეცვლა... Ctrl-Shift-M
pl: Zmień &tryb czytania... Ctrl+Shift+M
pt_br: Alterar &Modo de Leitura... Ctrl-Shift-M
ru: Изменить &режим чтения... Ctrl-Shift-M
tr: Okuma &Modunu Değiştir... Ctrl-Shift-M
uk: &Змінити режим читання... Ctrl-Shift-M

source: Change the current reading mode.
es: Cambia el modo de lectura actual.
fi: Muuta nykyistä lukutilaa.
fr: Changer le mode de lecture en cours.
hr: Promijenite trenutni način čitanja.
ka: მიმდინარე კითხვის რეჟიმის შეცვლა.
pl: Zmień bieżący tryb czytania.
pt_br: Altera o modo de leitura atual.
ru: Изменить текущий режим чтения.
tr: Geçerli okuma modunu değiştir.
uk: Змінити поточний режим читання.

source: &Render Page... Ctrl-R
es: &Renderizar Página... Ctrl-R
fi: &Renderöi sivu... Ctrl+R
fr: &Rendu de la page... Ctrl-R
hr: & Iscrtavanje stranice... Ctrl-R
ka: გვერდის &ვიზუალიზება... Ctrl-R
pl: &Renderuj stronę … Ctrl-R
pt_br: &Renderizar página... Ctrl-R
ru: &Рендеринг страницы... Ctrl-R
tr: &Sayfayı Oluştur... Ctrl-R
uk: &Відобразити сторінку... Ctrl-R

source: View a fully rendered version of this page.
es: Ver una versión renderizada completa de esta página.
fi: Näytä tämän sivun täysin renderöity versio.
fr: Afficher une version entièrement rendue de cette page.
hr: Prikažite potpuno iscrtanu verziju ove stranice.
ka: გვერდის სრულიად ვიზუალიზებული ვერსიის ნახვა.
pl: Wyświetl w pełni renderowaną wersję tej strony.
pt_br: Exibe uma versão completamente renderizada desta página.
ru: Посмотреть полностью отрендеренную версию этой страницы.
tr: Bu sayfanın tamamen çıktısı alınmış bir sürümünü görüntüle.
uk: Переглянути повну версію цієї сторінки.

source: Rendered Page
es: Página renderizada
fi: Renderöity sivu
fr: Rendu de la Page
hr: Prikazana stranica
ka: ვიზუალიზებული გვერდი
pl: Renderowanie Strony
pt_br: Página renderizada
ru: Визуализированная страница
tr: Sayfa çıktısı hazırlanıyor
uk: Відображена сторінка

source: Available reading modes
es: Modos de lectura disponibles
fi: Käytettävissä olevat lukutilat
fr: Modes de lecture disponibles
hr: Dostupni načini čitanja
ka: ხელმისაწვდომი კითხვის რეჟიმები
pl: Dostępne tryby czytania
pt_br: Modos de leitura disponíveis
ru: Доступные режимы чтения
tr: Mevcut okuma modları
uk: Доступні режими читання

source: Select Reading Mode
es: Seleccionar modo de lectura
fi: Valitse lukutila
fr: Sélectionner le Mode de Lecture
hr: Odabir načina za čitanje
ka: აირჩიეთ კითხვის რეჟიმი
pl: Wybierz tryb czytania
pt_br: Selecione o Modo de Leitura
ru: Выберите режим чтения
tr: Okuma Modunu Seçin
uk: Виберіть режим читання

source: Element List
es: Lista de Elementos
fi: Elementtilista
fr: Liste d'éléments
hr: Popis elemenata
ka: ელემენტების სია
pl: Lista elementów
pt_br: Lista de Elementos
ru: Список элементов
tr: Öğe listesi
uk: Список елементів

source: &Find in Document... Ctrl-F
es: &Buscar en Documento... Ctrl-F
fi: &Etsi asiakirjasta... Ctrl+F
fr: &recherche dans le document... Ctrl-F
hr: & Traži u dokumentu... Ctrl-F
ka: &დოკუმენტში ძიება... Ctrl-F
pl: &Znajdź w dokumencie... Ctrl-F
pt_br: &Localizar no Documento... Ctrl-F
ru: &Найти в документе... Ctrl-F
tr: &Belgede Bul... Ctrl-F
uk: &Знайти в документі... Ctrl-F

source: Search this document.
es: Buscar en este documento.
fi: Hae tästä asiakirjasta.
fr: Rechercher dans ce document.
hr: Pretražite ovaj dokument.
ka: ამ დოკუმენტში ძიება.
pl: Przeszukaj ten dokument.
pt_br: Pesquisa este documento.
ru: Искать в этом документе.
tr: Bu belgeyi ara.
uk: Пошук у цьому документі.

source: Find &Next F3
es: Buscar &Siguiente F3
fi: Etsi &seuraava F3
fr: Rechercher &Suivant F3
hr: Pronađi & sljedeći F3
ka: შ&ემდეგის ძიება F3
pl: Znajdź &następne F3
pt_br: Localizar Pró&xima F3
ru: Найти &следующий F3
tr: &Sonrakini Bul F3
uk: Знайти &Далі F3

source: Find next occurrence.
es: Encuentra la siguiente ocurrencia.
fi: Etsi seuraava esiintymä.
fr: Trouver la prochaine occurrence.
hr: Pronađite sljedeću pojavu.
ka: შემდგომი გამოვლინების მოძებნა.
pl: Znajdź następne wystąpienie.
pt_br: Localiza a próxima ocorrência.
ru: Найдите следующее вхождение.
tr: Sonrakini bul.
uk: Знайти наступний випадок.

source: Find &Previous Shift-F3
es: Buscar &Anterior Shift-F3
fi: Etsi e&dellinen Vaihto+F3
fr: Rechercher &Précédent Maj-F3
hr: Pronađi & prethodni Shift-F3
ka: &წინას ძიება Shift-F3
pl: Znajdź & poprzedni Shift-F3
pt_br: Localizar &Anterior Shift-F3
ru: Найти &предыдущий Shift-F3
tr: &Öncekini Bul Shift-F3
uk: Знайти &попереднє Shift-F3

source: Find previous occurrence.
es: Encuentra la ocurrencia anterior.
fi: Etsi edellinen esiintymä.
fr: Trouver l'occurrence précédente.
hr: Pronađite prethodno pojavljivanje.
ka: წინა გამოვლინების ძიება.
pl: Znajdź poprzednie wystąpienie.
pt_br: Localiza a ocorrência anterior.
ru: Найти предыдущее вхождение.
tr: Öncekini bul.
uk: Знайти попередній випадок.

source: &Jump to Line... Ctrl-L
es: Saltar a &Línea... Ctrl-L
fi: S&iirry riville... Ctrl+L
fr: &Atteindre la ligne... Ctrl-L
hr: & Skoči na crtu... Ctrl-L
ka: &ხაზზე გადასვლა... Ctrl-L
pl: &Przejdź do linii... Ctrl-L
pt_br: Pular para Lin&ha... Ctrl-L
ru: &Перейти к строке... Ctrl-L
tr: &Satıra Atla... Ctrl-L
uk: &Перейти до рядка... Ctrl-L

source: Jump to a line within the current page or document
es: Salta a una línea dentro de la página o documento actual
fr: Aller à une ligne dans la page ou le document actuel
hr: Skok na crtu unutar trenutne stranice ili dokumenta
ka: დოკუმენტში ან გვერდზე ხაზზე გადასვლა
pl: Przechodzenie do wiersza na bieżącej stronie lub w bieżącym dokumencie
pt_br: Salta para uma linha dentro da página ou documento atual
ru: Перейти к строке на текущей странице или в документе
tr: Geçerli sayfa veya belge içinde bir satıra atla
uk: Перехід до рядка в межах поточної сторінки або документа

source: &Go To Page... Ctrl-G
es: &Ir a Página... Ctrl-G
fi: S&iirry sivulle... Ctrl+G
fr: &Aller à la page... Ctrl-G
hr: & Idi na stranicu... Ctrl-G
ka: &გვერდზე გადასვლა... Ctrl-G
pl: &Przejdź do strony... Ctrl-G
pt_br: &Ir para pá&gina... Ctrl-G
ru: &Перейти на страницу... Ctrl-G
tr: Sayfaya &git... Ctrl-G
uk: &Перейти на сторінку... Ctrl-G

source: Go to page
es: Va a la página
fi: Siirry sivulle
fr: Aller à la page
hr: Idi na stranicu
ka: გვერდზე გადასვლა
pl: Idź do strony
pt_br: Vai para página
ru: Перейти на страницу
tr: Sayfaya git
uk: Перейти на сторінку

source: &Go To Page By Label... Ctrl-Shift-G
es: Ir a página por e&tiqueta... Ctrl-Shift-G
fi: Siirry sivulle t&unnisteen perusteella... Ctrl+Vaihto+G
fr: &Accéder à la page par label... Ctrl-Maj-G
hr: & Idi na stranicu po oznaku... Ctrl-Shift-G
ka: გვერდზე გადასვლა &ლეიბლის მიხედვით... Ctrl-Shift-G
pl: &Przejdź do strony po etykiecie... Ctrl+Shift+G
pt_br: Ir a pá&gina por rótulo... Ctrl-Shift-G
ru: Перейти к странице по &метке... Ctrl-Shift-G
tr: Etikete Göre Sayfaya &Git... Ctrl-Shift-G
uk: &Перейти на сторінку за міткою... Ctrl-Shift-G

source: Go to a page using its label
es: Va a una página utilizando su etiqueta
fi: Siirry sivulle sen tunnistetta käyttäen
fr: Accéder à une page en utilisant son label
hr: Prelazak na stranicu pomoću njezine oznake
ka: გადადით გვერდზე მისი ლეიბლის გამოყენებით
pl: Przechodzenie do strony przy użyciu jej etykiety
pt_br: Vai a uma página usando seu rótulo
ru: Переход на страницу по ее метке
tr: Etiketini kullanarak bir sayfaya gidin
uk: Перехід на сторінку за її міткою

source: You are here: {current_line} You can't go further than: {last_line}
es: Estás aquí: {current_line} No puedes ir más allá de: {last_line}
fi: Olet tässä: {current_line} Et voi siirtyä edemmäs kuin: {last_line}
fr: Vous êtes ici: {current_line} Vous ne pouvez aller plus loin que: {last_line}
hr: Vi ste ovdje: {current_line} Ne možeš ići dalje od {last_line}
ka: თქვენ ხართ: {current_line} ხაზზე თქვენ ვერ შეძლებთ: {last_line}ს ზევით გადასვლას
pl: Jesteś tutaj: {current_line} Nie możesz pójść dalej niż: {last_line}
pt_br: Você está aqui: {current_line} Não pode ir além de: {last_line}
ru: Вы здесь: {current_line} Вы не можете пройти дальше: {last_line}
tr: Buradasınız: {current_line} Daha ileri gidemezsiniz: {last_line}
uk: Ви тут: {current_line}\n Ви не можете піти далі ніж: {last_line}

source: Line number
es: Número de línea
fi: Rivinumero
fr: Numéro de ligne
hr: Broj retka
ka: ხაზის ნომერი
pl: Numer wiersza
pt_br: Número da linha
ru: Номер строки
tr: Satır numarası
uk: Номер рядка

source: Jump to line
es: Saltar a línea
fi: Siirry riville
fr: Atteindre la ligne
hr: Skoči na crtu
ka: ხაზზე გადასვლა
pl: Przejdź do linii
pt_br: Pular para linha
ru: Перейти к строке
tr: Satıra atla
uk: Перейти до рядка

source: Go To Page
es: Ir a Página
fi: Siirry sivulle
fr: Aller à la Page
hr: Idi na stranicu
ka: გვერდზე გადასვლა
pl: Idź do strony
pt_br: Ir para página
ru: Перейти на страницу
tr: Sayfaya git
uk: Перейти на сторінку

source: Go To Page By Label
es: Ir a página por Etiqueta
fi: Siirry sivulle tunnisteen perusteella
fr: Accéder à une page par label
hr: Idi na stranicu po natpisu
ka: გვერდზე გადასვლა ლეიბლის მიხედვით
pl: Przejdź do strony po etykiecie
pt_br: Ir para página pelo Rótulo
ru: Перейти к странице по метке
tr: Etikete Göre Sayfaya Git
uk: Перейти на сторінку за міткою

source: Page Label
es: Etiqueta de Página
fi: Sivun tunniste
fr: Label de la Page
hr: Natpis stranice
ka: გვერდის ლეიბლი
pl: Etykieta strony
pt_br: Rótulo da Página
ru: Метка страницы
tr: Sayfa Etiketi
uk: Мітка сторінки

source: Search Document
es: Buscar Documento
fi: Hae asiakirjasta
fr: Rechercher un document
hr: Pretraži dokument
ka: დოკუმენტში ძიება
pl: Wyszukaj dokument
pt_br: Pesquisar Documento
ru: Поиск в документе
tr: Belge Ara
uk: Пошук по документу

source: Searching For '{term}'
es: Buscando por '{term}'
fi: Haetaan '{term}'
fr: Recherche de "{term}"
hr: Traženje '{term}'
ka: '{term}' იძებნება
pl: Wyszukiwanie '{term}'
pt_br: Procurando '{term}'
ru: Поиск '{term}'
tr: '{term}' aranıyor
uk: Пошук "{term}"

source: Results | {total}
es: Resultados | {total}
fi: Tulokset | {total}
fr: Résultats | {total}
hr: | rezultata {total}
ka: შედეგი | {total}
pl: Wyniki | {total}
pt_br: Resultados | {total}
ru: Результаты | {total}
tr: Sonuçlar | {total}
uk: Результати | {total}

source: Search Result
es: Buscar Documento
fi: Hakutulos
fr: Résultat de Recherche
hr: Rezultati pretrage
ka: ძიების შედეგი
pl: Wynik wyszukiwania
pt_br: Resultado da Busca
ru: Результат поиска
tr: Arama sonuçları
uk: Результат пошуку

source: &User guide... F1
es: &Guía de usuario... F1
fi: &Käyttöopas... F1
fr: &Guide de l'utilisateur... F1
hr: & Korisnički vodič... F1
ka: მომხმარებლის &სახელმძღვანელო... F1
pl: &Podręcznik użytkownika... F1
pt_br: &Guia do &usuário... F1
ru: &Руководство пользователя... F1
tr: K&ullanıcı Kılavuzu... F1
uk: &Посібник користувача... F1

source: View Bookworm manuals
es: Ver manuales de Bookworm
fi: Näytä Bookwormin käyttöohje
fr: Voir les manuels de Bookworm
hr: Pogledajte priručnike za bookworm
ka: Bookworm-ის სახელმძღვანელოს ნახვა
pl: Zobacz Podręczniki dla Bookworm
pt_br: Exibe o manual do Bookworm
ru: Посмотреть руководства Bookworm
tr: Bookworm Kullanım kılavuzunu görüntüle
uk: Переглянути посібники Bookworm

source: Bookworm &website...
es: Sitio &Web de Bookworm...
fi: Bookwormin v&erkkosivu...
fr: Site web de &Bookworm...
hr: Knjiški crv & web stranica...
ka: Bookworm-ის &ვებგვერდი...
pl: Strona &www Bookworm...
pt_br: Página do Bookworm na &web...
ru: &Сайт Bookworm...
tr: Bookworm &web sayfası...
uk: &Сайт Bookworm...

source: Visit the official website of Bookworm
es: Visita el sitio web oficial de Bookworm
fi: Käy Bookwormin virallisella verkkosivustolla
fr: Visiter le site officiel de Bookworm
hr: Posjetite službenu web stranicu Bookworma
ka: ეწვიეთ Bookworm-ის ოფიციალურ ვებგვერდს
pl: Odwiedź oficjalną stronę Bookworm
pt_br: Visitar a página oficial do Bookworm
ru: Посетить официальный сайт Bookworm
tr: Bookworm'un resmi web sitesini ziyaret et
uk: Відвідайте офіційний сайт Bookworm

source: &License
es: &Licencia
fi: &Lisenssi
fr: &Licence
hr: &Licenca
ka: &ლიცენზია
pl: &Licencja
pt_br: &Licença
ru: &Лицензия
tr: &Lisans
uk: &Ліцензія

source: View legal information about this program .
es: Ver información legal acerca de este programa.
fi: Näytä tämän ohjelman oikeudelliset tiedot.
fr: Voir les informations légales de ce programme.
hr: Pogledajte pravne informacije o ovom programu .
ka: ამ პროგრამის შესახებ ლეგალური ინფორმაციის ნახვა.
pl: Zobacz informacje prawne o tym programie.
pt_br: Exibir informações legais sobre este programa.
ru: Посмотреть юридическую информацию об этой программе.
tr: Bu programla ilgili yasal bilgileri görüntüle.
uk: Переглянути юридичну інформацію про цю програму.

source: Con&tributors
es: &Contribuyentes
fi: &Osallistujat
fr: Con&tributeurs
hr: Doprinositelji
ka: და&მმუშავებლები
pl: &Współtwórcy
pt_br: C&olaboradores
ru: &Участники
tr: Katk&ıda Bulunanlar
uk: &Учасники

source: View a list of notable contributors to the program.
es: Ver una lista de contribuyentes notables con el programa.
fi: Näytä lista merkittävästi ohjelman kehitykseen osallistuneista.
fr: Voir une liste de contributeurs notables de ce programme.
hr: Prikažite popis značajnih doprinositelja programu.
ka: პროგრამის მნიშვნელოვანი დამმუშავებელთა სიის ნახვა.
pl: Wyświetl listę znaczących współtwórców programu.
pt_br: Exibe uma lista de colaboradores notáveis para o programa.
ru: Просмотреть список известных участников программы.
tr: Programa önemli katkıda bulunanların listesini görüntüle.
uk: Переглянути список видатних учасників програми.

source: &Restart with debug-mode enabled
es: &Reiniciar con modo depuración habilitado
fi: &Käynnistä uudelleen virheenkorjaustilassa
fr: &Redémarrer en mode de débogage
hr: & Ponovno pokreni s omogućenim načinom ispravljanja pogrešaka
ka: გადატვირთვა გამართ&ვის რეჟიმის ჩართვით
pl: &Uruchom ponownie z włączonym trybem debugowania
pt_br: &Reiniciar com modo debug habilitado
ru: &Перезапустить программу с включенным режимом отладки
tr: &Hata ayıklama modunu etkinleştirerek yeniden başlat
uk: &Перезапустити з увімкненим режимом налагодження
