Repository: blindpandas/bookworm
Catalog: bookworm/resources/locale/*/LC_MESSAGES/bookworm.po
Languages: es, fi, fr, hr, ka, pl, pt_br, ru, tr, uk

source: This dialog will help you to set up file associations. Associating files with Bookworm means that when you click on a file in Windows Explorer, it will be opened in Bookworm by default.
es: Este diálogo te ayudará a configurar las asociaciones de archivos. Asociar archivos con Bookworm significa que cuando hagas clic sobre un fichero en el Explorador de windows, se abrirá en Bookworm por defecto
fi: Tässä valintaikkunassa voit määrittää tiedostokytkennät. Tiedostojen kytkeminen Bookwormiin tarkoittaa, että ne avataan oletusarvoisesti Bookwormissa, kun napsautat niitä Windowsin Resurssienhallinnassa.
fr: Ce dialogue vous aidera à définir les associations de fichiers. Associer les fichiers à Bookworm signifie que quand vous cliquerez sur un fichier dans l'explorateur de Windows, il sera ouvert par défaut dans Bookworm.
uk: Цей діалог допоможе вам налаштувати асоціації файлів. Асоціація файлів із Bookworm означає, що коли ви клацаєте файл у провіднику Windows, він буде початково відкритий у Bookworm.

source: Associate all
es: Asociar todos
fi: Kytke kaikki
fr: Tout associer
hr: Poveži sve
ka: ყველას დაკავშირება
pl: Powiąż wszystkie
pt_br: Associar todos
ru: Связать все
tr: Tümünü ilişkilendir
uk: Асоціювати все

source: Use Bookworm to open all supported document formats
es: Utiliza Bookworm para abrir todos los formatos de documento admitidos
fi: Käytä Bookwormia kaikkien tuettujen asiakirjojen avaamiseen
fr: Utiliser Bookworm pour ouvrir tous les formats de documents supportés
hr: Otvaranje svih podržanih oblika dokumenata pomoću knjiškog crva
ka: გამოიყენეთ Bookworm, ყველა მხარდაჭერილი დოკუმენტის ფორმატის გასახსნელად
pl: Użyj Bookworm, aby otworzyć wszystkie obsługiwane formaty dokumentów
pt_br: Usar o Bookworm para abrir todos os formatos de documento suportados
ru: Используйте Bookworm для открытия всех поддерживаемых форматов документов
tr: Desteklenen tüm belge biçimlerini açmak için Bookworm'u kullanın
uk: Використовувати Bookworm для відкриття всіх підтримуваних форматів документів

source: Dissociate all supported file types
es: Desasociar todos los tipos de archivos admitidos
fi: Poista kaikkien tuettujen tiedostotyyppien kytkennät
fr: Dissocier tous les types de fichiers supportés
hr: Disociranje svih podržanih vrsta datoteka
ka: ყველა მხარდაჭერილი ტიპის ფაილზე დაკავშირების გაუქმება
pl: Dysocjacja wszystkich obsługiwanych typów plików
pt_br: Desassociar todos os tipos de arquivo suportados
ru: Отключить все поддерживаемые типы файлов
tr: Desteklenen tüm dosya türlerini ayrıştır
uk: Відокремити всі підтримувані типи файлів

source: Remove previously associated file types
es: Eliminar previamente los tipos de archivos asociados
fi: Poista aiemmin kytketyt tiedostotyypit
fr: Supprimer les types de fichiers précédemment associés
hr: Uklanjanje prethodno pridruženih vrsta datoteka
ka: ადრე დაკავშირებული ფაილის ტიპების წაშლა
pl: Usuwanie wcześniej skojarzonych typów plików
pt_br: Desregistrar tipos de arquivo antes associados
ru: Удалить ранее связанные типы файлов
tr: Önceden ilişkilendirilmiş dosya türlerini kaldırın
uk: Видалити раніше асоційовані типи файлів

source: Dissociate files of type {format}
es: Asociar archivos de tipo {format}
fi: Poista kytkentä tiedostoista, joiden tyyppi on {format}
fr: Dissocier les fichiers de type {format}
uk: Відокремити файли типу {format}

source: Dissociate files with {ext} extension so they no longer open in Bookworm
es: Asociar archivos con extensión {ext} así siempre se abren en Bookworm
fi: Poistaa kytkennän {ext}-päätteisistä tiedostoista, jotta ne eivät enää avaudu Bookwormissa
fr: Dissocier les fichiers avec l'extension {ext} pour qu'ils ne s'ouvrent plus avec Bookworm
uk: Відокремети файли з розширенням {ext}, щоб вони більше не відкривалися у Bookworm

source: Associate files of type {format}
es: Asociar archivos de tipo {format}
fi: Kytke tiedostot, joiden tyyppi on {format}
fr: Associer les fichier de type {format}
hr: Pridruživanje datoteka vrste {format}
ka: {format} ტიპის ფაილების დაკავშირება
pl: Powiąż pliki typu {format}
pt_br: Associar arquivos de tipo {format}
ru: Связать файлы типа {format}
tr: {format} türündeki dosyaları ilişkilendir
uk: Асоційовані файли типу {format}

source: Associate files with {ext} extension so they always open in Bookworm
es: Asociar archivos con extensión {ext} así siempre se abren en Bookworm
fi: Kytke {ext}-päätteiset tiedostot avautumaan aina Bookwormissa
fr: Associer les fichiers avec l'extension {ext} pour qu'ils s'ouvrent toujours avec Bookworm
hr: Povežite datoteke s proširenjem {ext} tako da se uvijek otvaraju u Bookwormu
ka: დააკავშირეთ {ext} გაფართოების ფაილები, რათა ისინი ყოველთვის Bookworm-ით გაიხსნას
pl: Powiąż pliki z {ext} rozszerzeniem, więc zawsze otwierają się w Bookworm
pt_br: Associar arquivos com extensão {ext} para que sempre abram no Bookworm
ru: Свяжите файлы с расширением {ext}, чтобы они всегда открывались в Bookworm
tr: Dosyaları {ext} uzantısıyla ilişkilendirin, böylece her zaman Bookworm'da açılırlar
uk: Асоціювати файли з розширенням {ext}, щоб вони завжди відкривалися в Bookworm

source: Files of type {format} have been associated with Bookworm.
es: Los archivos de tipo {format} se han asociado con Bookworm.
fi: Tyypin {format} tiedostot on kytketty Bookwormiin.
fr: Les fichiers de type {format} ont été associés avec Bookworm.
hr: Datoteke tipa {format} povezane su s knjiškim crvom.
ka: {format} ტიპის ფაილები დაკავშირებულია Bookworm-თან.
pl: Pliki typu {format} zostały powiązane z Bookworm.
pt_br: Arquivos de tipo {format} foram associados ao Bookworm.
ru: Файлы типа {format} были связаны с Bookworm.
tr: {format} türündeki dosyalar Bookworm ile ilişkilendirilmiştir.
uk: Файли типу {format} були асоційовані з Bookworm.

source: Success
es: Correcto
fi: Onnistui
fr: Succès
hr: Uspjeh
ka: წარმატებით
pl: Sukces
pt_br: Sucesso
ru: Успешно
tr: Başarılı
uk: Успішно

source: All supported file types have been set to open by default in Bookworm.
es: Todos los tipos de archivos admitidos se han configurado para abrir por defecto en Bookworm.
fi: Kaikki tuetut tiedostotyypit on määritetty avautumaan oletusarvoisesti Bookwormissa.
fr: Tous les types de fichiers supportés ont été définis pour s'ouvrir par défaut avec Bookworm.
hr: Sve podržane vrste datoteka prema zadanim su postavkama postavljene na otvaranje u knjiškoj crvu.
ka: ყველა მხარდაჭერილი ფაილის ტიპი დაყენებულია სტანდარტულად Bookworm-ში გასახსნელად.
pl: Wszystkie obsługiwane typy plików zostały ustawione na domyślne otwieranie w Bookworm.
pt_br: Todos os tipos de arquivo suportados foram configurados para abrir por padrão no Bookworm.
ru: Все поддерживаемые типы файлов по умолчанию открываются в Bookworm.
tr: Desteklenen tüm dosya türleri, Bookworm'da varsayılan olarak açılacak şekilde ayarlanmıştır.
uk: Усі підтримувані типи файлів початково відкриваються у Bookworm.

source: All registered file associations have been removed.
es: Se han eliminado todas las asociaciones de archivos registradas.
fi: Kaikki rekisteröidyt tiedostokytkennät on poistettu.
fr: Toutes les associations de fichiers enregistrées ont été supprimées.
hr: Uklonjena su sva registrirana pridruživanja datoteka.
ka: ყველა რეგისტრირებული ფაილის დაკავშირება წაშლილია.
pl: Wszystkie zarejestrowane skojarzenia plików zostały usunięte.
pt_br: Todas as associações de arquivo registradas foram removidas.
ru: Все зарегистрированные ассоциации файлов были удалены.
tr: Tüm kayıtlı dosya ilişkilendirmeleri kaldırıldı.
uk: Всі зареєстровані асоціації файлів видалено.

source: User Interface
es: Interface de Usuario
fi: Käyttöliittymä
fr: Interface Utilisateur
hr: Korisničko sučelje
ka: მომხმარებლის ინტერფეისი
pl: Interfejs użytkownika
pt_br: Interface do usuário
ru: Пользовательский интерфейс
tr: Kullanıcı arayüzü
uk: Інтерфейс користувача

source: Display Language:
es: Idioma de Pantalla:
fi: Näyttökieli:
fr: Langue d'Affichage :
hr: Jezik prikaza:
ka: ენა:
pl: Język wyświetlania:
pt_br: Idioma de exibição:
ru: Язык интерфейса:
tr: Görüntüleme dili:
uk: Мова відображення:

source: Spoken feedback
es: Verbalización de retroalimentación
fi: Puhepalaute
fr: Retour vocal
hr: Govorne povratne informacije
ka: გახმოვანებული უკუკავშირი
pl: Głosowe informacje zwrotne
pt_br: Retorno falado
ru: Озвученная информация
tr: Sözlü geri bildirim
uk: Мовний відгук

source: Speak user interface messages
es: Verbalizar los mensajes de la interface de Usuario
fi: Puhu käyttöliittymän ilmoitukset
fr: Annoncer les messages de l'interface utilisateur
hr: Izgovaranje poruka korisničkog sučelja
ka: მომხმარებლის ინტერფეისის შეტყობინებების გახმოვანება
pl: Odczytywanie komunikatów interfejsu użytkownika
pt_br: Falar mensagens da interface
ru: Произносить сообщения пользовательского интерфейса
tr: Kullanıcı arayüzü mesajlarını söyle
uk: Вимовляти повідомлення інтерфейсу користувача

source: Miscellaneous
es: Miscelánea
fi: Sekalaiset
fr: Divers
hr: Razno
ka: სხვადასხვა
pl: Różne
pt_br: Diversas
ru: Разное
tr: Diğer
uk: Різне

source: Play pagination sound
es: Reproducir sonidos de paginación
fi: Soita sivunvaihdon ääni
fr: Émettre un son de changement de page
hr: Reproduciraj zvuk paginacije
ka: გვერდის გადაფურცვლის ხმა
pl: Odtwarzanie dźwięku paginacji
pt_br: Tocar som em paginação
ru: Воспроизвести звук разбивки на страницы
tr: Sayfa çevirme sesini Çal
uk: Відтворювати звук нумерації сторінок

source: Include page label in page title
es: Incluir etiquetas de página en títulos de página
fi: Lisää sivun tunniste sivun otsikkoon
fr: Inclure le numéro de page dans le titre de page
hr: Uključi natpis stranice u naslov stranice
ka: გვერდის სათაურში გვერდის ლეიბლის ჩართვა
pl: Dołącz etykietę strony do tytułu strony
pt_br: Incluir rótulo da página no título da página
ru: Включить метку страницы в заголовок страницы
tr: Sayfa başlığına sayfa etiketini dahil et
uk: Включати мітку сторінки в заголовок сторінки

source: Use file name instead of book title
es: Utilizar nombres de archivo en lugar de títulos de libro
fi: Käytä tiedostonimeä kirjan nimen sijaan
fr: Utiliser le nom du fichier au lieu du titre du livre
hr: Koristi naziv datoteke umjesto naslova knjige
ka: წიგნის სათაურის ნაცვლად ფაილის სახელის გამოყენება
pl: Użyj nazwy pliku zamiast tytułu książki
pt_br: Usar nome do arquivo ao invés de título do livro
ru: Использовать имя файла вместо названия книги
tr: Kitap başlığı yerine dosya adını kullan
uk: Використовувати назву файлу замість назви книги

source: Show reading progress percentage
es: Mostrar el progreso de lectura en porcentaje
fi: Näytä lukemisen edistymisprosentti
fr: Afficher la progression de lecture en pourcentage
hr: Pokaži postotak napretka čitanja
ka: კითხვის პროგრესის პროცენტის ჩვენება
pl: Pokaż procent postępu czytania
pt_br: Mostrar percentagem do progresso de leitura
ru: Показать процент прогресса чтения
tr: Okuma ilerlemesi yüzdelik oranını göster
uk: Показувати відсоток перебігу читання

source: Open recently opened books from the last position
es: Abrir libros más recientes desde la última posición
fi: Avaa äskettäin avatut kirjat edellisestä lukukohdasta
fr: Ouvrir les livres récemment ouverts à la dernière position
hr: Otvorite nedavno otvorene knjige s posljednjeg mjesta
ka: ბოლოს გახსნილი წიგნების ბოლო პოზიციიდან გახსნა
pl: Otwórz ostatnio otwarte książki z ostatniej pozycji
pt_br: Abrir livros recentemente abertos na última posição
ru: Открыть недавно открытые книги с последней позиции
tr: Son konumdan yeni açılan kitapları aç
uk: Відкривати нещодавно відкриті книги з останньої позиції

source: Try to support the screen reader's continuous reading mode by automatically turning pages (may not work in some cases)
es: Trata de admitir el modo de lectura continua del lector de pantalla pasando las páginas automáticamente (puede que no funcione en algunos casos).
fi: Yritä tukea ruudunlukijan jatkuvan luvun tilaa kääntämällä sivuja automaattisesti (ei välttämättä toimi kaikissa tapauksissa)
fr: Tenter de prendre en charge le mode de lecture continue du lecteur d'écran en tournant automatiquement les pages (cela peut ne pas fonctionner dans certains cas).
hr: Pokušajte podržati način neprekidnog čitanja čitača zaslona automatskim okretanjem stranica (u nekim slučajevima možda neće raditi)
ka: ეკრანის წამკითხველის უწყვეტი კითხვის რეჟიმის მხარდაჭერა გვერდების ავტომატური გადაფურცვლით (ზოგიერთ შემთხვევაში შესაძლოა არ იმუშაოს)
pl: Spróbuj obsługiwać tryb ciągłego czytania czytnika ekranu, automatycznie przewracając strony (w niektórych przypadkach może nie działać)
pt_br: Tentar suportar o modo de leitura contínua de leitores de tela virando páginas automaticamente (pode não funcionar em alguns casos)
ru: Попробовать поддержку режим непрерывного чтения программы чтения с экрана, автоматически переворачивая страницы (в некоторых случаях может не работать)
tr: Sayfaları otomatik olarak çevirerek ekran okuyucunun sürekli okuma modunu desteklemeye çalış (bazı durumlarda çalışmayabilir)
uk: Спробувати підтримувати режим безперервного читання програми зчитування з екрана, автоматично гортаючи сторінки (у деяких випадках може не працювати)

source: Automatically check for updates
es: Comprobar actualizaciones automáticamente
fi: Tarkista päivitykset automaattisesti
fr: Vérifier automatiquement les mises à jour
hr: Automatski provjeri ima li ažuriranja
ka: განახლებების ავტომატური შემოწმება
pl: Automatyczne sprawdzanie dostępności aktualizacji
pt_br: Verificar atualizações automaticamente
ru: Автоматически проверять наличие обновлений
tr: Güncellemeleri otomatik olarak denetle
uk: Автоматично перевіряти наявність оновлень

source: File Associations
es: Asociaciones de Archivos
fi: Tiedostokytkennät
fr: Association de Fichiers
hr: Pridruživanja datoteka
ka: ფაილების დაკავშირება
pl: Powiązania plików
pt_br: Associações de arquivos
ru: Ассоциации файлов
tr: Dosya ilişkilendirmeleri
uk: Асоціації файлів

source: Manage File &Associations
es: Administrar &Asociaciones de Archivos
fi: Tiedosto&kytkentöjen hallinta
fr: Gérer les &Associations de Fichiers
hr: Upravljanje pridruživanjima datoteka i datoteka
ka: ფაილების და&კავშირების მართვა
pl: Zarządzanie &skojarzeniami plików
pt_br: Gerir &associações de arquivos
ru: Управление файлами и ассоциациями
tr: Dosy&a İlişkilendirmelerini Yönet
uk: Керування &асоціаціями файлів

source: You have changed the display language of Bookworm. For this setting to fully take effect, you need to restart the application. Would you like to restart the application right now?
es: Has cambiado el idioma de pantalla de Bookworm. Para que esta opción tenga efecto completo, necesitas reiniciar la aplicación. ¿Te gustaría reiniciar la aplicación ahora?
fi: Olet vaihtanut Bookwormin näyttökieltä. Sovellus on käynnistettävä uudelleen, jotta asetus tulee voimaan. Haluatko käynnistää sovelluksen uudelleen nyt?
fr: Vous avez changé la langue d'affichage de Bookworm. Pour que ce changement prenne pleinement effet, vous devez redémarrer l'application. Voulez-vous redémarrer l'application maintenant ?
hr: Promijenili ste jezik prikaza knjiškog crva. Da bi ova postavka u potpunosti stupila na snagu, morate ponovno pokrenuti aplikaciju. Želite li odmah ponovno pokrenuti aplikaciju?
ka: თქვენ შეცვალეთ Bookworm-ის ენა. იმისათვის, რომ ეს პარამეტრი სრულად ამოქმედდეს, თქვენ უნდა გადატვირთოთ აპლიკაცია. გსურთ აპლიკაციის გადატვირთვა ახლა?
pl: Zmieniłeś język wyświetlania Bookworm. Aby to ustawienie w pełni zaczęło obowiązywać, należy ponownie uruchomić aplikację. Chcesz ponownie uruchomić aplikację już teraz?
pt_br: Você trocou o idioma de exibição do Bookworm. Para que esta configuração tenha efeito completo, você precisa reiniciar o aplicativo. Gostaria de reiniciá-lo neste momento?
ru: Вы изменили язык интерфейса Bookworm. Чтобы этот параметр полностью вступил в силу, необходимо перезапустить приложение. Вы хотите перезапустить приложение сейчас?
tr: Bookworm'un görüntüleme dilini değiştirdiniz. Bu ayarın tam olarak etkili olması için uygulamayı yeniden başlatmanız gerekir. Uygulamayı şimdi yeniden başlatmak ister misiniz?
uk: Ви змінили мову відображення Bookworm. Щоб це налаштування повністю вступило в силу, потрібно перезапустити програму. Ви хочете перезапустити програму прямо зараз?

source: Language Changed
es: El idioma se cambió
fi: Kieli vaihdettu
fr: Langue Changée
hr: Jezik je promijenjen
ka: ენა შეიცვალა
pl: Zmieniono język
pt_br: Idioma alterado
ru: Язык изменен
tr: Dil Değiştirildi
uk: Мову змінено

source: General Appearance
es: Apariencia General
fi: Yleinen ulkonäkö
fr: Apparence générale
hr: Opći izgled
ka: ზოგადი იერი
pl: Wygląd ogólny
pt_br: Aparência Geral
ru: Общий вид
tr: Genel görünüm
uk: Загальний вигляд

source: Maximize the application window upon startup
es: Maximizar la ventana de la aplicación al iniciarse
fi: Suurenna sovellusikkuna käynnistettäessä
fr: Agrandir la fenêtre de l'application au démarrage
hr: Maksimiziranje prozora aplikacije nakon pokretanja
ka: ჩართვისთანავე აპლიკაციის ფანჯრის გაზრდა
pl: Maksymalizacja okna aplikacji podczas uruchamiania
pt_br: Maximizar a janela do aplicativo ao iniciar
ru: Развернуть окно приложения при запуске
tr: Başlangıçta uygulama penceresini göster
uk: Розгортати вікно програми під час запуску

source: Show the application's toolbar
es: Actualizar la aplicación
fi: Näytä sovelluksen työkalupalkki
fr: Montrer la barre d'outils de l'application
hr: Prikaz alatne trake aplikacije
ka: აპლიკაციის ინსტრუმენტების პანელის ჩვენება
pl: Pokazywanie paska narzędzi aplikacji
ru: Показать панель инструментов приложения
tr: Uygulamanın araç çubuğunu göster
uk: Показувати панель інструментів програми

source: Text Styling
es: Estilos de Texto
fi: Tekstin tyyli
fr: Style de Texte
hr: Styling teksta
ka: ტექსტის სტილი
pl: Stylizowanie tekstu
pt_br: Estilização de Texto
ru: Стиль текста
tr: Metin Stili
uk: Стилізація тексту

source: Apply text styling (when available)
es: Aplicar estilo de texto (cuando esté disponible)
fi: Käytä tekstityylejä (kun käytettävissä)
fr: Appliquer le style de texte (si disponible)
hr: Primjena oblikovanja teksta (kada je dostupan)
ka: ტექსტის სტილის გამოყენება (როცა შესაძლებელია)
pl: Stosowanie stylów tekstu (jeśli są dostępne)
pt_br: Aplicar estilização de texto (quando disponível)
ru: Применение стилей текста (если доступно)
tr: Metin stilini uygula (mümkün olduğunda)
uk: Застосувати стилізацію тексту (якщо доступно)

source: Text view margins percentage
es: Porcentaje de progreso en la lectura
fi: Tekstinäkymän marginaalien prosenttiosuus
fr: Pourcentage des marges de la vue du texte
hr: Postotak margina prikaza teksta
ka: ტექსტის ნახვის ველის პროცენტული მაჩვენებელი
pl: Procent marginesów widoku tekstu
ru: Процент полей просмотра текста
tr: Metin görünümü kenar boşlukları yüzdelik oranı
uk: Відсоток полів перегляду тексту

source: Font
es: Fuente
fi: Fontti
fr: Police de caractères
ka: შრიფტი
pl: Czcionka
pt_br: Fonte
ru: Шрифт
tr: Yazı tipi
uk: Шрифт

source: Use Open-&dyslexic font
es: Utilizar la fuente Open-&dyslexic
fi: Käytä Open-&dyslexic-fonttia
fr: Utiliser la police Open-&dyslexic
hr: Koristi open-&dyslexic font
ka: Open-&dyslexic შრიფტის გამოყენება
pl: Użyj czcionki Open-&dyslexic
pt_br: Usar fonte Open-&dyslexic
ru: Использовать шрифт Open-&dyslexic
tr: Açık-&disleksik yazı tipini kullan
uk: Використовувати шрифт Open-&dyslexic

source: Font Face
es: Tipo de Fuente
fi: Fontin tyyli
fr: Police de caractères
hr: Lice fonta
ka: შრიფტის სახე
pl: Typ czcionki
pt_br: Face da Fonte
ru: Лицо шрифта
tr: Arayüz yazı tipi
uk: Стиль Шрифту

source: Font Size
es: Tamaño de Fuente
fi: Fonttikoko
fr: Taille de la Police
hr: Veličina fonta
ka: შრიფტის ზომა
pl: Rozmiar czcionki
pt_br: Tamanho da Fonte
ru: Размер шрифта
tr: Yazı tipi Boyutu
uk: Розмір шрифту

source: Bold style
es: Estilo Negrita
fi: Lihavoitu tyyli
fr: Style gras
hr: Podebljani stil
ka: სქელი სტილი
pl: Odważny styl
pt_br: Estilo negrito
ru: Жирный стиль
tr: Koyu stil
uk: Жирний стиль

source: Download Pandoc: The universal document converter
es: Descargar Pandoc: El conversor universal de documentos
fi: Lataa Pandoc: yleinen asiakirjamuunnin
fr: Télécharger Pandoc: Le convertisseur de documents universel
hr: Preuzmite Pandoc: Univerzalni pretvornik dokumenata
ka: Pandoc-ის ჩამოტვირთვა: დოკუმენტების უნივერსალური გადამყვანი
pl: Pobierz Pandoc: Uniwersalny konwerter dokumentów
pt_br: Baixar Pandoc: o conversor universal de documentos
ru: Скачать Pandoc: универсальный конвертер документов
tr: Pandoc'u indir: Evrensel belge dönüştürücü
uk: Завантажити Pandoc: Універсальний конвертер документів

source: Add support for additional document formats including RTF and Word 2003 documents.
es: Añade el soporte para formatos de documento adicionales incluyendo documentos RTF y Word 2003.
fi: Lisää tuki useammille asiakirjamuodoille, mukaan lukien RTF ja Word 2003.
fr: Ajoute la prise en charge de formats de documents supplémentaires, y compris les documents RTF et Word 2003.
hr: Dodajte podršku za dodatne oblike dokumenata, uključujući RTF i Word 2003 dokumente.
ka: დაამატეთ მხარდაჭერა დოკუმენტის დამატებითი ფორმატებისთვის, მათ შორის RTF და Word 2003 დოკუმენტებისთვის.
pl: Dodaj obsługę dodatkowych formatów dokumentów, w tym dokumentów RTF i Word 2003.
pt_br: Adiciona suporte a formatos adicionais de documentos, incluindo documentos RTF e Word 2003.
ru: Добавить поддержку дополнительных форматов документов, включая документы RTF и Word 2003.
tr: RTF ve Word 2003 belgeleri dahil olmak üzere ek belge biçimleri için destek ekler.
uk: Додайте підтримку додаткових форматів документів, зокрема RTF та Word 2003.

source: Update Pandoc (the universal document converter)
es: Actualizar Pandoc (el conversor universal de documentos)
fi: Päivitä Pandoc (yleinen asiakirjamuunnin)
fr: Mettre à jour Pandoc (le convertisseur de documents universel)
hr: Ažuriraj Pandoc (univerzalni pretvornik dokumenata)
ka: Pandoc (უნივერსალური დოკუმენტის გადამყვანის) განახლება
pl: Aktualizacja Pandoc (uniwersalny konwerter dokumentów)
pt_br: Atualizar Pandoc (o conversor universal de documentos)
ru: Обновить Pandoc (универсальный конвертер документов)
tr: Pandoc'u güncelle (evrensel belge dönüştürücü)
uk: Оновити Pandoc (універсальний конвертер документів)

source: Update Pandoc to the latest version to improve performance and conversion quality.
es: Actualiza Pandoc a la última versión para mejorar el rendimiento y la calidad de la conversión.
fi: Päivitä Pandoc viimeisimpään versioon suorituskyvyn ja muunnoslaadun parantamiseksi.
fr: Mettre à jour Pandoc vers la dernière version pour améliorer les performances et la qualité de conversion.
hr: Ažurirajte Panddokc na najnoviju verziju da biste poboljšali performanse i kvalitetu pretvorbe.
ka: განაახლეთ Pandoc უახლეს ვერსიაზე მუშაობისა და გადაყვანის ხარისხის გასაუმჯობესებლად.
pl: Zaktualizuj Pandoc do najnowszej wersji, aby poprawić wydajność i jakość konwersji.
pt_br: Atualiza o Pandoc para a versão mais recente para aprimorar desempenho e qualidade de conversão.
ru: Обновите Pandoc до последней версии, чтобы повысить производительность и качество преобразования.
tr: Performansı ve dönüştürme kalitesini iyileştirmek için Pandoc'u en son sürüme güncelleyin.
uk: Оновіть Pandoc до останньої версії, щоб покращити продуктивність та якість конвертації.

source: Reset Settings
es: Opciones de Reinicio
fi: Nollaa asetukset
fr: Rétablir les paramètres
hr: Postavke vraćanja na izvorno
ka: პარამეტრების აღდგენა
pl: Resetuj ustawienia
pt_br: Restaurar Configurações
ru: Сбросить настройки
tr: Ayarları Sıfırla
uk: Скинути налаштування
