Repository: blindpandas/bookworm
Catalog: bookworm/resources/locale/*/LC_MESSAGES/bookworm.po
Languages: es, fi, fr, hr, ka, pl, pt_br, ru, tr, uk

source: Add to &currently reading
es: Añadir a lectura &actual
fi: Lisää l&uen tällä hetkellä -listalle
fr: Ajouter à la liste en cours de lecture
hr: Dodaj u &trenutno čitanje
ka: &ამჟამად ვკითხულობ-ში დამატება
pl: Dodaj do &aktualnie czytanych
pt_br: Adi&cionar a lendo no momento
ru: Добавить в &сейчас читаю
tr: Okunanlara &Ekle
uk: &Додати до поточного читання

source: Remove from &want to read
es: Eliminar de &quiero leer
fi: Poista &haluan lukea -listalta
fr: Supprimer de &À Lire
hr: Ukloni iz & želje za čitanjem
ka: &მსურს წავიკითხო-დან წაშლა
pl: Usuń z &chcesz przeczytać
pt_br: Remover de &quero ler
ru: Убрать из &хочу прочитать
tr: &Okunacaklardan kaldır
uk: &Видалити з бажаного для читання

source: Add to &want to read
es: Añadir a &quiero leer
fi: Lisää h&aluan lukea -listalle
fr: Ajouter aux document &à lire
hr: Dodaj u & želite čitati
ka: &მსურს წავიკითხო-ში დამატება
pl: Dodaj do &chcesz przeczytać
pt_br: Adicionar a &quero ler
ru: Добавить в &хочу прочитать
tr: Oku&nacaklara Ekle
uk: &Додати до бажаного для читання

source: Remove from &favorites
es: Eliminar de &favoritos
fi: Poista &suosikeista
fr: Retirer des &Favoris
hr: Ukloni iz & favorita
ka: &რჩეულებიდან წაშლა
pl: Usuń z &ulubionych
pt_br: Remover de &favoritos
ru: Удалить из &избранного
tr: &Favorilerden Kaldır
uk: Видалити з &обраного

source: Add to &favorites
es: Añadir a &favoritos
fi: Lisää &suosikkeihin
fr: Ajouter aux Fa&voris
hr: Dodaj u & favorite
ka: &რჩეულებში დამატება
pl: Dodaj do &ulubionych
pt_br: Adicionar a &favoritos
ru: Добавить в &избранное
tr: &Favorilere ekle
uk: &Додати в обране

source: &Remove from bookshelf
es: &Eliminar de estantería
fi: &Poista kirjahyllystä
fr: &Supprimer de la bibliothèque
hr: & Ukloni s police za knjige
ka: წიგნის თაროდან &წაშლა
pl: &Usuń z półki na książki
pt_br: &Remover de prateleira
ru: &Удалить с книжной полки
tr: Kitaplıktan kaldı&r
uk: &Видалити з книжкової полиці

source: Are you sure you want to remove this document from your bookshelf? Title: {title} This will remove the document from all tags and categories.
es: ¿Estás seguro de que quieres eliminar este documento de tu estantería? Título: {title} Esto eliminará el documento de todas las etiquetas y categorías.
fi: Haluatko varmasti poistaa tämän asiakirjan kirjahyllystäsi? Title: {title} Tämä poistaa asiakirjan kaikista tunnisteista ja kategorioista.
fr: Voulez-vous vraiment supprimer ce document de votre bibliothèque? Titre : {title} Cela supprimera le document de toutes les étiquettes et catégories.
hr: Jeste li sigurni da ovaj dokument želite ukloniti s police za knjige? Naslov: {title} Time ćete ukloniti dokument iz svih oznaka i kategorija.
ka: დარწმუნებული ხართ, რომ გსურთ ამ დოკუმენტის წაშლა თქვენი წიგნების თაროდან? სახელი: {title} ეს წაშლის დოკუმენტს ყველა ტეგიდან და კატეგორიიდან.
pl: Czy na pewno chcesz usunąć ten dokument z półki z książkami? Tytuł: {title} Spowoduje to usunięcie dokumentu ze wszystkich znaczników i kategorii.
pt_br: Tem certeza que quer remover este documento da prateleira? Título: {title} Isto removerá o documento de todas as etiquetas e categorias.
ru: Вы уверены, что хотите удалить этот документ с книжной полки? Название: {title} Это удалит документ из всех тегов и категорий.
tr: Bu belgeyi kitaplığınızdan kaldırmak istediğinizden emin misiniz? Başlık: {title} Bu işlem, belgeyi tüm etiketlerden ve kategorilerden kaldıracaktır.
uk: Ви впевнені, що хочете видалити цей документ зі своєї книжкової полиці? Назва: {title} Це видалить документ з усіх тегів і категорій.

source: Remove From Bookshelf?
es: ¿Eliminar de tu Estantería?
fi: Poistetaanko kirjahyllystä?
fr: Supprimer de la bibliothèque?
hr: Ukloniti s police za knjige?
ka: წაიშალოს წიგნის თაროდან?
pl: Usunąć z półki na książki?
pt_br: Remover da Prateleira?
ru: Удалить с книжной полки?
tr: Kitaplıktan Kaldırılsın mı?
uk: Видалити з книжкової полиці?

source: Unknown Author
es: Autor Desconocido
fi: Tuntematon tekijä
fr: Auteur inconnu
hr: Nepoznati autor
ka: უცნობი ავტორი
pl: Nieznany autor
pt_br: Autor desconhecido
ru: Неизвестный автор
tr: Bilinmeyen Yazar
uk: Невідомий автор

source: Reading List
es: Lista de Lectura
fi: Lukulista
fr: Liste de lecture
hr: Popis za čitanje
ka: საკითხავი სია
pl: Lista do przeczytania
pt_br: Lista de leituras
ru: Список для чтения
tr: Okuma listesi
uk: Список для читання

source: Add to full-text search index
es: Añadir al índice de búsqueda de texto completo
fi: Lisää kokotekstin hakuindeksiin
fr: Ajouter à l'index de recherche
hr: Dodaj u indeks pretraživanja cijelog teksta
ka: სრული ტექსტის საძიებო ინდექსში დამატება
pl: Dodaj do indeksu wyszukiwania pełnotekstowego
pt_br: Adicionar ao índice de busca em texto completo
ru: Добавить в индекс полнотекстового поиска
tr: Tam metin arama dizinine ekle
uk: Додати до індексу повнотекстового пошуку

source: Select a folder:
es: Seleccionar una carpeta:
fi: Valitse kansio:
fr: Sélectionnez un dossier:
hr: Odaberite mapu:
ka: აირჩიეთ ფოლდერი:
pl: Wybierz folder:
pt_br: Selecione uma pasta:
ru: Выберите папку:
tr: Bir klasör seçin:
uk: Виберіть папку:

source: Search
es: Búsqueda
fi: Hae
fr: Rechercher
hr: Traži
ka: ძიება
pl: Szukaj
pt_br: Procurar
ru: Поиск
tr: Ara
uk: Пошук

source: Search Field
es: Campo de Búsqueda
fi: Hakukenttä
fr: Champ de recherche
hr: Polje za pretraživanje
ka: საძიებო ველი
pl: Pole Wyszukiwania
pt_br: Campo de Busca
ru: Поле поиска
tr: Arama alanı
uk: Поле пошуку

source: Title
es: Título
fi: Nimeke
fr: Titre
hr: Naslov
ka: სათაური
pl: Tytuł
pt_br: Título
ru: Название
tr: Başlık
uk: Назва

source: Title matches
es: Coincidencias de título
fi: Nimekeosumat
fr: Correspondance dans les titres
hr: Podudaranja naslova
ka: სათაური შეესაბამება
pl: Mecze o tytuł
pt_br: Correspondências
ru: Название соответствует
tr: Başlık eşleşmeleri
uk: Збіги заголовків

source: Title Matches
es: Títulos coincidentes
fi: Nimeke täsmää
fr: Correspondance dans les titres
hr: Podudaranja naslova
ka: სათაური შეესაბამება
pl: Mecze o tytuł
pt_br: Correspondências em Títulos
ru: Название соответствует
tr: Başlık Eşleşmeleri
uk: Збіги заголовків

source: Content matches
es: Coincidencias de contenido
fi: Sisältöosumat
fr: Correspondance dans le contenu
hr: Podudaranje sadržaja
ka: შიგთავსი შეესაბამება
pl: Dopasowania treści
pt_br: Correspondências
ru: Контент соответствует
tr: İçerik eşleşmeleri
uk: Збіги вмісту

source: Content Matches
es: Contenidos coincidentes
fi: Sisältöosumat
fr: Correspondance dans le contenu
hr: Podudaranja sadržaja
ka: შიგთავსი შეესაბამება
pl: Dopasowania treści
pt_br: Correspondências em Conteúdos
ru: Контент соответствует
tr: İçerik Eşleşmeleri
uk: Збіги вмісту

source: Snippet
es: Recortes
fi: Katkelma
fr: Extrait
hr: Isječak
ka: ფრაგმენტი
pl: Wiadomość
pt_br: Trecho
ru: Фрагмент
tr: Kesit
uk: Фрагмент

source: File Name
es: Nombre de Archivo
fi: Tiedostonimi
fr: Nom de Fichier
hr: Naziv datoteke
ka: ფაილის სახელი
pl: Nazwa pliku
pt_br: Nome do arquivo
ru: Имя файла
tr: Dosya adı
uk: Ім'я файлу

source: Errors
es: Errores
fi: Virheet
fr: Erreurs
hr: Greške
ka: შეცდომები
pl: Błędy
pt_br: Erros
ru: Ошибки
tr: Hatalar
uk: Помилки

source: Failed to copy document
es: Error al copiar el documento
fi: Asiakirjan kopiointi epäonnistui
fr: Échec lors de la copie du document
hr: Kopiranje dokumenta nije uspjelo
ka: დოკუმენტის კოპირება ვერ მოხერხდა
pl: Nie udało się skopiować dokumentu
pt_br: Falha ao copiar documento
ru: Не удалось скопировать документ
tr: Belge kopyalanamadı
uk: Не вдалося скопіювати документ

source: Default reading mode
es: Modo de lectura por defecto
fi: Lukemisen oletustila
fr: Mode de lecture par défaut
hr: Zadani način čitanja
ka: კითხვის ნაგულისხმევი რეჟიმი
pl: Domyślny tryb czytania
pt_br: Modo de leitura padrão
ru: Режим чтения по умолчанию
tr: Varsayılan okuma modu
uk: Режим стандартного читання

source: Reading order
es: Orden de lectura
fi: Lukemisjärjestys
fr: Ordre de lecture
hr: Redoslijed čitanja
ka: კითხვის თანმიმდევრობით
pl: Kolejność czytania
pt_br: Ordem de leitura
ru: Порядок чтения
tr: Okuma sırası
uk: Порядок читання

source: Physical layout
es: Disposición física
fi: Fyysinen asettelu
fr: Disposition physique
hr: Fizički izgled
ka: ფიზიკური განლაგება
pl: Układ fizyczny
pt_br: Apresentação física
ru: Физическое расположение
tr: Doğal düzen
uk: Фізичне розташування

source: Paginated
es: Paginado
fi: Sivutettu
fr: Paginé
hr: Paginirano
ka: ფურცირებული
pl: Wielostronicowych
pt_br: Paginado
ru: С разбивкой на страницы
tr: Sayfalandırılmış
uk: Посторінковий

source: Chapter by chapter
es: Capítulo a capítulo
fi: Luku kerrallaan
fr: Chapitre par chapitre
hr: Poglavlje po poglavlje
ka: თავებად
pl: Rozdział po rozdziale
pt_br: Capítulo por capítulo
ru: По главам
tr: Bölüm bölüm
uk: Розділ за розділом

source: Clean text
es: Borrar texto
fi: Puhdas teksti
fr: Texte propre
hr: Čisti tekst
ka: სუფთა ტექსტი
pl: Czysty tekst
pt_br: Limpar texto
ru: Чистый текст
tr: Metni temizle
uk: Чистий текст

source: Full text
es: Texto completo
fi: Koko teksti
fr: Tout le texte
hr: Cijeli tekst
ka: სრული ტექსტი
pl: Cała treść
pt_br: Texto inteiro
ru: Полный текст
tr: Tam metin
uk: Повний текст

source: Archive File
fi: Pakattu tiedosto
fr: Fichier d'archive
hr: Arhiviraj datoteku
ka: დაარქივებული ფაილი
pl: Plik archiwum
pt_br: Arquivo comprimido
ru: Архивный файл
tr: Arşiv Dosyası
uk: Архівний файл

source: Electronic Publication (EPUB)
es: Publicación Electrónica (EPUB)
fi: Elektroninen julkaisu (ePub)
fr: Publication Électrónique (EPUB)
hr: Elektronička publikacija (EPUB)
ka: ელექტრონული გამოცემა (EPUB)
pl: Publikacja elektroniczna (EPUB)
ru: Электронная публикация (EPUB)
tr: Elektronik Yayın (EPUB)
uk: Електронне видання (EPUB)

source: Fiction Book (FB2)
fr: Livre de Fiction (FB2)
hr: Knjiga fikcije (FB2)
ka: მხატვრული წიგნი (FB2)
pl: Książka fabularna (FB2)
pt_br: Livro de Ficção (FB2)
tr: Kurgu Kitabı (FB2)
uk: Художня книга (FB2)

source: XPS Document
es: Documento XPS
fi: XPS-asiakirja
fr: Document XPS
hr: XPS dokument
ka: XPS დოკუმენტი
pl: Dokument XPS
pt_br: Documento XPS
ru: Документ XPS
tr: XPS Belgesi
uk: Документ XPS

source: Comic Book Archive
es: Archivo Comic Book
fi: Comic Book -arkisto
fr: Archive Comic Book
hr: Arhiva stripova
ka: კომიქსური წიგნების არქივი
pl: Archiwum komiksów
tr: Çizgi Roman Arşivi
uk: Архів коміксів

source: HTML Document
es: Documento HTML
fi: HTML-asiakirja
fr: Document HTML
hr: HTML dokument
ka: HTML დოკუმენტი
pl: Dokument HTML
pt_br: Documento HTML
ru: Документ HTML
tr: HTML Belgesi
uk: Документ HTML

source: Markdown File
es: Archivo Markdown
fi: Markdown-tiedosto
fr: Fichier Markdown
hr: Markdown datoteka
ka: Markdown ფაილი
pl: Plik Markdown
pt_br: Arquivo Markdown
ru: Файл Markdown
tr: Markdown Dosyası
uk: Файл markdown

source: Kindle eBook
fi: Kindle-e-kirja
fr: Livre Kindle
hr: Kindle e-knjiga
pl: EBook Kindle
pt_br: eBook do Kindle
tr: Kindle e-Kitap
uk: Електронна книга Kindle

source: Open Document Text
es: Texto Open Document
fr: Texte Open Document
hr: Otvori tekst dokumenta
pl: Otwórz tekst dokumentu
tr: Açık belge metni
uk: Відкрити текст документа

source: Open Document Presentation
es: Presentación de Open Document
fr: Présentation Open Document
hr: Otvori prezentaciju dokumenta
pl: Otwórz prezentację dokumentu
tr: Açık belge sunumu
uk: Відкрити презентацію документа

source: Slide {number}
es: Diapositiva {number}
fi: Dia {number}
fr: Diapositive {number}
hr: {number} slajda
ka: სლაიდი {number}
pl: {number} slajdów
ru: Слайд {number}
tr: {number} slayt
uk: Слайд {number}

source: Rich Text Document
es: Documento de Texto Enriquecido
fi: Rich Text -asiakirja
fr: Document texte enrichi
hr: Dokument obogaćenog teksta
pl: Dokument rTF
pt_br: Documento Rich Text
tr: Zengin Metin Belgesi
uk: Форматований текстовий документ

source: Docbook Document
es: Documento Docbook
fi: Docbook-asiakirja
fr: Document docbook
hr: Dokument iz knjige dokumenata
ka: Docbook დოკუმენტი
pl: Dokument docbook
pt_br: Documento Docbook
ru: Документ Docbook
tr: Docbook Belgesi
uk: Документ Docbook

source: Jupyter notebook
fi: Jupyter-muistikirja
pl: Notatnik Jupyter
pt_br: Notebook Jupiter
tr: Jupyter not defteri
uk: Блокнот Jupyter

source: LaTeX Document
es: Documento LaTeX
fi: LaTeX-asiakirja
fr: Document LaTeX
hr: LaTex dokument
ka: LaTeX დოკუმენტი
pl: Dokument LaTeX
pt_br: Documento LaTeX
ru: Документ LaTeX
tr: LaTeX Belgesi
uk: Документ LaTeX

source: Text2Tags Document
es: Documento Text2Tags
fi: Text2Tags-asiakirja
fr: Document Text2Tags
hr: Dokument Text2Tags
ka: Text2Tags დოკუმენტი
pl: Text2Tags Dokument
pt_br: Documento do Txt2Tags
ru: Документ Text2Tags
tr: Text2Tags Belgesi
uk: Документ Text2Tags

source: Unix manual page
es: Página de Manual Unix
fi: Unix-käsikirjan sivu
fr: Page de manuel Unix
ka: Unix სახელმძღვანელო გვერდი
pl: Strona podręcznika Unix
pt_br: Página de manual Unix
ru: Страница руководства Unix
tr: Unix kullanım kılavuzu sayfası
uk: Сторінка посібника Unix

source: Portable Document (PDF)
fi: Siirrettävä asiakirja (PDF)
fr: Document Portable (PDF)
hr: Prijenosni dokument (PDF)
ka: პორტაბელური დოკუმენტი (PDF)
pl: Dokument przenośny (PDF)
ru: Портативный документ (PDF)
tr: Taşınabilir Belge (PDF)
uk: Портативний документ (PDF)

source: Plain Text File
es: Archivo de Texto Plano
fi: Vain teksti -tiedosto
fr: Fichier Texte Brut
hr: Datoteka običnog teksta
ka: უბრალო ტექსტური ფაილი
pl: Zwykły plik tekstowy
pt_br: Arquivo de Texto Raso
ru: Обычный текстовый файл
tr: Düz Metin Dosyası
uk: Звичайний текстовий файл

source: Slide Notes
es: Notas de Diapositiva
fi: Dian muistiinpanot
fr: Notes de Diapositive
hr: Bilješke slajda
ka: სლაიდის შენიშვნები
pl: Notatki slajdów
pt_br: Notas do Slide
ru: Примечания к слайду
tr: Slayt Notları
uk: Нотатки до слайдів

source: PowerPoint Presentation
es: Presentación de PowerPoint
fi: PowerPoint-esitys
fr: Présentation Power Point
hr: Prezentacija programa PowerPoint
ka: PowerPoint პრეზენტაცია
pl: Prezentacja PowerPoint
pt_br: Apresentação do PowerPoint
ru: Презентация PowerPoint
tr: PowerPoint Sunumu
uk: Презентація PowerPoint

source: Word Document
es: Documento de Word
fi: Word-asiakirja
fr: Document Word
hr: Dokument programa Word
ka: Word დოკუმენტი
pl: Dokument programu Word
pt_br: Documento do Word
ru: Документ Word
tr: Word belgesi
uk: Документ Word

source: Word 97 - 2003 Document
es: Documento Word 97 - 2003
fi: Word 97-2003 -asiakirja
fr: Document Word 97 - 2003
hr: Dokument programa Word 97 - 2003
ka: Word 97 - 2003 დოკუმენტი
pl: Dokument programu Word 97 – 2003
pt_br: Documento do Word 97 - 2003
ru: Документ Word 97 - 2003
tr: Word 97 - 2003 Belgesi
uk: Документ word 97 - 2003

source: Open in &web Viewer
es: Abrir en visualizador &web
fi: Avaa &verkkoselaimessa
fr: Ouvrir dans la vue &Web
hr: Otvori u &web pregledniku
ka: &ვებ მნახველში გახსნა
pl: Otwórz w &web Viewer
pt_br: Abrir no Visualizador &web
ru: Открыть в &веб-просмотрщике
tr: &Web Tarayıcıda aç
uk: Відкрити у &веб-переглядачі

source: Open the current EPUB book in the browser
es: Abrir el libro EPUB actual en el navegador
fi: Avaa nykyinen ePub-kirja selaimessa
fr: Ouvrir le livre Epub courant dans le navigateur
hr: Otvorite trenutnu EPUB knjigu u pregledniku
ka: მიმდინარე EPUB წიგნის ბრაუზერში გახსნა
pl: Otwórz bieżącą książkę EPUB w przeglądarce
pt_br: Abrir o livro EPUB atual no navegador
ru: Открыть текущую книгу EPUB в браузере
tr: Geçerli EPUB kitabını tarayıcıda aç
uk: Відкрити поточну книгу EPUB у веб-переглядачі

source: Openning in web viewer...
es: Abriendo en visualizador web...
fi: Avataan selaimessa...
fr: Ouverture dans le visualiseur web...
hr: Otvaranje u web-pregledniku...
ka: მიმდინარეობს ვებ მნახველში გახსნა...
pl: Otwieranie w przeglądarce Web Viewer...
pt_br: Abrindo no visualizador web...
ru: Открытие в веб-просмотрщике...
tr: Web tarayıcıda açılıyor...
uk: Відкриття у веб-переглядачі...

source: Failed to launch web viewer
es: Error al lanzar el visualizador web
fi: Selaimen avaaminen epäonnistui
fr: Échec à l'ouverture du visualiseur web
hr: Pokretanje web-preglednika nije uspjelo
ka: ვერ მოხერხდა ვებ მნახველის გახსნა
pl: Nie można uruchomić przeglądarki Web Viewer
pt_br: Falha ao carregar visualizador web
ru: Не удалось запустить веб-просмотрщик
tr: Web tarayıcı başlatılamadı
uk: Не вдалося запустити веб переглядач

source: An error occurred while opening the web viewer. Please try again.
es: Ocurrió un error mientras se abría el visualizador web. Por favor inténtalo de nuevo.
fi: Selainta avattaessa tapahtui virhe. Ole hyvä ja yritä uudelleen.
fr: Une erreur s'est produite lors de l'ouverture du visualiseur web. Veuillez réessayer.
hr: Došlo je do pogreške prilikom otvaranja web-preglednika. Pokušajte ponovo.
ka: ვებ მნახველის გახსნისას დაფიქსირდა შეცდომა. გთხოვთ, სცადოთ ხელახლა.
pl: Wystąpił błąd podczas otwierania przeglądarki web viewer. Spróbuj ponownie.
pt_br: Ocorreu um erro ao abrir o visualizador web. Por favor tente de novo.
ru: Произошла ошибка при открытии веб-просмотра. Пожалуйста, попробуйте еще раз.
tr: Web görüntüleyici açılırken bir hata oluştu. Lütfen tekrar deneyin.
uk: Виникла помилка при відкритті веб переглядача. Будь ласка, спробуйте ще раз.

source: 404 Not Found
es: 404 No Encontrado
fi: 404 - sivua ei löydy
fr: 404 non trouvé
hr: 404 Nije Pronađeno
ka: 404 ვერ მოიძებნა
pl: 404 Nie znaleziono
pt_br: 404 Não Encontrado
ru: 404 Не Найдено
tr: 404 Bulunamadı
uk: 404 Не знайдено

source: The book you are trying to access does not exist or has been closed. Please make sure you opened the book from within Bookworm. All URLs are temporary and may not work after you close the page.
es: El libro al que estás tratando de acceder no existe o se ha cerrado. Por favor asegúrate de que hayas abierto el libro desde dentro de Bookworm. Todas las URLs son temporales y pueden no funcionar después de que cierres la página.
fi: Kirjaa, jota yrität avata, ei löydy tai se on suljettu. Varmista, ettäavasit kirjan Bookwormista. Kaikki URL-osoitteet ovat tilapäisiä eivätkä välttämättä toimi sivun sulkemisen jälkeen.
fr: Le livre auquel vous essayez d'accéder n'existe pas ou a été fermé. Assurez-vous d'avoir ouvert le livre depuis Bookworm. Toutes les URL sont temporaires et peuvent ne pas fonctionner après la fermeture de la page.
hr: Knjiga kojoj pokušavate pristupiti ne postoji ili je zatvorena. Molim vas, pobrinite se da otvorite knjigu iz Bookworma. Svi URL-ovi su privremeni i možda neće raditi nakon zatvaranja stranice.
ka: წიგნი, რომელზეც წვდომას ცდილობთ, არ არსებობს ან დახურულია. გთხოვთ, დარწმუნდეთ, რომ წიგნი Bookworm-იდან გახსენით. ყველა URL დროებითია და შეიძლება არ იმუშაოს გვერდის დახურვის შემდეგ.
pl: Książka, do której próbujesz uzyskać dostęp, nie istnieje lub została zamknięta. Upewnij się, że otworzyłeś książkę z poziomu Bookworm. Wszystkie adresy URL są tymczasowe i mogą nie działać po zamknięciu strony.
pt_br: O livro que está tentando acessar não existe ou foi fechado. Por favor certifique-se que abriu o livro a partir do Bookworm. Todos os endereços são temporários e podem não funcionar após fechar a página.
ru: Книга, к которой вы пытаетесь получить доступ, не существует или была закрыта. Пожалуйста, убедитесь, что вы открыли книгу из Bookworm. Все URL являются временными и могут не работать после закрытия страницы.
tr: Erişmeye çalıştığınız kitap mevcut değil veya kapatılmış. Lütfen kitabı Bookworm'un içinden açtığınızdan emin olun. Tüm Bağlantılar geçicidir ve sayfayı kapattıktan sonra çalışmayabilir.
uk: Книга, до якої ви намагаєтеся отримати доступ, не існує або була закрита. Будь ласка, переконайтеся, що ви відкрили книгу за допомогою Bookworm. Всі URL-адреси є тимчасовими і можуть не працювати після закриття сторінки.

source: Failed to load content
es: Error al cargar el contenido
fi: Sisällön lataaminen epäonnistui
fr: Échec lors du chargement du contenu
hr: Učitavanje sadržaja nije uspjelo
ka: კონტენტის ჩატვირთვა ვერ მოხერხდა
pl: Nie można załadować zawartości
pt_br: Falha ao carregar conteúdo
ru: Не удалось загрузить контент
tr: İçerik yüklenemedi
uk: Не вдалося завантажити вміст

source: Cannot retreive content. Probably the eBook has been closed.
es: No se pudieron recuperar los contenidos. Probablemente el libro electrónico se ha cerrado.
fi: Sisältöä ei voi hakea. E-kirja on luultavasti suljettu.
fr: Impossible de récupérer le contenu. Le livre a été probablement fermé.
hr: Nije moguće dohvatitisadržaj. Vjerojatno je e-knjiga zatvorena.
ka: შიგთავსზე წვდომა შეუძლებელია. სავარაუდოდ, ელექტრონული წიგნი დაიხურა.
pl: Nie można reregenerować treści. Prawdopodobnie eBook został zamknięty.
pt_br: Impossível obter conteúdo; provavelmente o livro foi fechado.
ru: Не удается получить содержимое. Вероятно, электронная книга была закрыта.
tr: İçerik alınamıyor. Muhtemelen e-Kitap kapatılmış olabilir.
uk: Не вдається отримати вміст. Можливо, електронну книгу було закрито.

source: Message
es: Mensaje
fi: Ilmoitus
hr: Poruka
ka: შეტყობინება
pl: Wiadomość
pt_br: Mensagem
ru: Сообщение
tr: Mesaj
uk: Повідомлення

source: Search Range
es: Rango de Búsqueda
fi: Hakualue
fr: Plage de Recherche
hr: Raspon pretraživanja
ka: ძიების დიაპაზონი
pl: Zakres wyszukiwania
pt_br: Intervalo de busca
ru: Диапазон поиска
tr: Arama Aralığı
uk: Діапазон пошуку

source: Page Range
es: Rango de Páginas
fi: Sivut väliltä
fr: Intervalle de Page
hr: Raspon Stranice
ka: გვერდის დიაპაზონი
pl: Zakres Stron
pt_br: Intervalo de páginas
ru: Диапазон страниц
tr: Sayfa aralığı
uk: Діапазон сторінок

source: From:
es: De:
fi: Mistä:
fr: Depuis :
hr: Od:
ka: დან:
pl: Od:
pt_br: Desde:
ru: От:
tr: İtibaren:
uk: Від:

source: To:
es: Para:
fi: Mihin:
fr: Jusqu'à :
hr: Do:
ka: მდე:
pl: Do:
pt_br: Até:
ru: К:
tr: İle:
uk: До:

source: Specific section
es: Especificar sección
fi: Tietty luku
fr: Section spécifique
hr: Određeni odjeljak
ka: კონკრეტული განყოფილება
pl: Specjalna sekcja
pt_br: Seção específica
ru: Конкретный раздел
tr: Belirli bölüm
uk: Конкретний розділ

source: Select section:
es: Seleccionar sección:
fi: Valitse luku:
fr: Sélectionner une section :
hr: Odaberite sekciju:
ka: აირჩიეთ განყოფილება:
pl: Wybierz sekcję:
pt_br: Selecione a seção:
ru: Выберите раздел:
tr: Bölüm seçin:
uk: Виберіть розділ:

source: OK
es: Aceptar
hr: U redu
tr: TAMAM
uk: Гаразд

source: Cancel
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Odustani
ka: გაუქმება
pl: Zrezygnuj
pt_br: Cancelar
ru: Отмена
tr: İptal
uk: Скасувати

source: This will cancel all the operations in progress. Are you sure you want to abort?
es: Esto cancelará todas las operaciones en progreso. ¿Estás seguro de que quieres abortar?
fi: Tämä peruuttaa kaikki käynnissä olevat toiminnot. Haluatko varmasti keskeyttää?
fr: Ceci annulera toutes les opérations en cours. Voulez-vous vraiment abandonner ?
hr: Time će se otkazati sve operacije koje su u tijeku. Jeste li sigurni da želite prekinuti?
ka: ეს მოქმედება გააუქმებს ყველა მიმდინარე ოპერაციას. დარწმუნებული ხართ, რომ გსურთ გაუქმება?
pl: Spowoduje to anulowanie wszystkich trwających operacji. Czy na pewno chcesz przerwać?
pt_br: Isto cancelará todas as operações em progresso. Tem certeza que deseja abortar?
ru: Это отменит все выполняемые операции. Вы уверены, что хотите прервать?
tr: Bu, devam eden tüm işlemleri iptal edecektir. İptal etmek istediğinizden emin misiniz?
uk: Це скасує всі поточні операції.\n Ви впевнені, що хочете перервати?

source: Bookworm File Associations
es: Asociaciones de Archivos de Bookworm
fi: Bookwormin tiedostokytkennät
fr: Association de Fichiers pour Bookworm
hr: Pridruživanja datoteka knjiškog crva
ka: Bookworm-ის ფაილების დაკავშირება
pl: Bookworm Powiązania Plików
pt_br: Associações de arquivos para Bookworm
ru: Ассоциации файлов Bookworm
tr: Bookworm Dosya ilişkilendirmeleri
uk: Асоціації файлів Bookworm
