Repository: blindpandas/bookworm
Catalog: bookworm/resources/locale/*/LC_MESSAGES/bookworm.po
Languages: es, fi, fr, hr, ka, pl, pt_br, ru, tr, uk

source: We couldn't access the internet right now. Please try again later.
es: No podemos acceder a Internet en este momento. Vuelva a intentarlo más tarde.
fi: Internet-yhteys ei ole käytettävissä. Yritä myöhemmin uudelleen.
fr: Impossible d'accéder à Internet pour le moment. Veuillez réessayer plus tard.
hr: Trenutno nismo mogli pristupiti internetu. Pokušajte ponovo kasnije.
ka: ამჟამად ინტერნეტთან დაკავშირება ვერ შევძელით. გთხოვთ, სცადოთ მოგვიანებით.
pl: Nie mogliśmy teraz uzyskać dostępu do Internetu. Spróbuj ponownie później.
pt_br: Não conseguimos acessar a internet neste momento. Por favor tente de novo mais tarde.
ru: Мы не могли получить доступ к Интернету сейчас. Пожалуйста, попробуйте позже.
tr: Şu anda internete bağlanamadık. Lütfen daha sonra tekrar deneyiniz.
uk: Зараз не можливо отримати доступ до Інтернету. Будь-ласка спробуйте пізніше.

source: Network Error
es: Error de Red
fi: Verkkovirhe
fr: Erreur Réseau
hr: Mrežna pogreška
ka: ქსელის შეცდომა
pl: Błąd sieci
pt_br: Erro de rede
ru: Ошибка сети
tr: Ağ hatası
uk: Помилка мережі

source: We have faced a technical problem while checking for updates. Please try again later.
es: Se ha producido un problema técnico al comprobar las actualizaciones. Vuelva a intentarlo más tarde.
fi: Päivityksiä tarkistettaessa ilmeni tekninen ongelma. Yritä myöhemmin uudelleen.
fr: Nous rencontrons des problèmes pour rechercher des mises à jour. Veuillez réessayer plus tard.
hr: Suočili smo se s tehničkim problemom dok smo provjeravali ima li ažuriranja. Pokušajte ponovo kasnije.
ka: განახლებების შემოწმებისას ტექნიკური პრობლემა შეგვექმნა. გთხოვთ, სცადოთ მოგვიანებით.
pl: Napotkaliśmy problem techniczny podczas sprawdzania aktualizacji. Spróbuj ponownie później.
pt_br: Encontramos um problema técnico ao verificar atualizações. Por favor tente de novo mais tarde.
ru: Мы столкнулись с технической проблемой при проверке обновлений. Пожалуйста, попробуйте позже.
tr: Güncellemeleri denetlerken teknik bir sorunla karşılaştık. Lütfen daha sonra tekrar deneyin.
uk: Виникла технічна проблема під час перевірки оновлень. Будь-ласка спробуйте пізніше.

source: Error Checking For Updates
es: Comprobación de errores en las actualizaciones
fi: Virhe päivityksiä tarkistettaessa
fr: Erreur lors de la Recherche de Mises à jour
hr: Pogreška pri provjeri ima li ažuriranja
ka: შეცდომა განახლებების შემოწმებისას
pl: Sprawdzanie aktualizacji podczas sprawdzania błędów
pt_br: Erro ao verificar atualizações
ru: Ошибка проверки обновлений
tr: Güncellemeleri denetleme hatası
uk: Помилка перевірки оновлень

source: Congratulations, you have already got the latest version of Bookworm. We are working day and night on making Bookworm better. The next version of Bookworm is on its way, so wait for it. Rest assured, we will notify you when it is released.
es: Enhorabuena, ya tienes la última versión de Bookworm. Estamos trabajando día y noche para mejorar Bookworm. La próxima versión de Bookworm está en camino, así que espérala. Ten por seguro que te avisaremos cuando esté disponible.
fi: Onneksi olkoon, sinulla on jo viimeisin versio. Bookwormia parannellaan yötä päivää. Seuraava versio on jo tulossa. Voit olla varma, että saat ilmoituksen, kun se julkaistaan.
fr: Félicitations, vous avez déjà la dernière version de Bookworm. Nous travaillons jour et nuit pour améliorer Bookworm. La prochaine version de Bookworm est en route, alors, s'il vous plaît, patientez. Dormez tranquille, nous vous informerons lorsqu'elle sera prête.
hr: Čestitam, već ste dobili najnoviju verziju Bookworma. Radimo dan i noć na tome da bookworm bude bolji. Sljedeća verzija Bookworma je na putu, pa pričekajte. Budite uvjereni, obavijestit ćemo vas kada bude pušten.
ka: გილოცავთ, თქვენ უკვე მიიღეთ Bookworm-ის უახლესი ვერსია. ჩვენ დღე და ღამ ვმუშაობთ Bookworm-ის გაუმჯობესებაზე. Bookworm-ის შემდეგი ვერსია გზაშია, ასე რომ, დაელოდეთ. დარწმუნებული იყავით, როცა კი გამოვა, შეგატყობინებთ.
pl: Gratulacje, masz już najnowszą wersję Bookworma. Pracujemy dzień i noc nad ulepszeniem Bookworma. Kolejna wersja Bookworm jest już w drodze, więc czekaj na nią. Zapewniamy, że powiadomimy Cię, gdy zostanie wydany.
pt_br: Parabéns; você já tem a versão mais recente do Bookworm. Trabalhamos dia e noite para tornar o Bookworm melhor. A próxima versão do Bookworm está a caminho, portanto pode aguardar. Esteja certo: vamos notificá-lo quando ela for lançada.
ru: Поздравляем, у вас уже есть последняя версия Bookworm. Мы работаем день и ночь, чтобы сделать Bookworm лучше. Следующая версия Bookworm уже в пути, так что ждите. Будьте уверены, мы сообщим вам, когда он будет выпущен.
tr: Tebrikler, Bookworm'un en son sürümüne zaten sahipsiniz. Bookworm'u daha iyi hale getirmek için gece gündüz çalışıyoruz. Bookworm'un bir sonraki sürümü yolda, o yüzden bekleyin. Emin olun, yayınlandığında sizi bilgilendireceğiz.
uk: Вітаємо, ви вже отримали останню версію Bookworm. Ми працюємо день і ніч над тим, щоб зробити Bookworm кращим. Наступна версія Bookworm вже в роботі, тож чекайте на неї. Будьте певні, ми повідомимо вас, коли вона буде випущена.

source: No Update
es: Sin Actualizar
fi: Ei päivitystä
fr: Pas de mises à jour
hr: Nema ažuriranja
ka: არ არის განახლება
pl: Brak aktualizacji
pt_br: Nenhuma atualização
ru: Нет обновления
tr: Güncelleme mevcut değil
uk: Немає оновлення

source: &Check for updates
es: &Comprobar Actualizaciones
fi: &Tarkista päivitykset
fr: Rechercher des mises à jour
hr: & Provjeri ima li ažuriranja
ka: &განახლებების შემოწმება
pl: &Sprawdź aktualizacje
pt_br: Verifi&car atualizações
ru: Проверить наличие &обновлений
tr: &Güncellemeleri Denetle
uk: &Перевірити наявність оновлень

source: Update the application
es: Actualizar la aplicación
fi: Päivitä sovellus
fr: Mettre à jour l'application
hr: Ažuriranje aplikacije
ka: აპლიკაციის განახლება
pl: Zaktualizuj aplikację
pt_br: Atualiza o aplicativo
ru: Обновить приложение
tr: Uygulamayı güncelle
uk: Оновити програму

source: {title} — by {author}
es: {title} — por {author}
fi: {title} — {author}
fr: {title} — par {author}
hr: {title} — od {author}
ka: {author} – {title}
pl: {title} — przez {author}
pt_br: {title}, de {author}
ru: {title} — от {author}
tr: {title} — {author} tarafından
uk: {title} — {author}

source: Table View
es: Vista de Tabla
fi: Taulukkonäkymä
fr: Vue Tableau
hr: Prikaz tablice
ka: ცხრილის ხედი
pl: Widok Tabeli
pt_br: Visualizador de Tabela
ru: Табличный вид
uk: Табличний вигляд

source: &Annotation
es: A&notación
fi: &Merkintä
hr: & Primjedba
ka: &ანოტაცია
pl: & Adnotacja
pt_br: &Anotação
ru: &Аннотация
tr: &Dipnot
uk: &Анотація

source: &Bookmark... Ctrl-B
es: &Marcas... Ctrl-B
fi: &Kirjanmerkki... Ctrl+B
fr: &Signet... Ctrl-B
hr: & Knjižna oznaka... Ctrl-B
ka: ჩ&ანიშნა... Ctrl-B
pl: &Zakładka... Ctrl+B
pt_br: Marca&dor... Ctrl-B
ru: &Закладка... Ctrl-B
tr: &Yer imi... Ctrl-B
uk: &Закладка... Ctrl-B

source: Bookmark the current location
es: Marcar la posición actual
fi: Lisää kirjanmerkki nykyiseen kohtaan
fr: Marquer la position courante
hr: Označite označavanje trenutnog mjesta
ka: მიმდინარე ადგილის ჩანიშვნა
pl: Dodaj do zakładek bieżącą lokalizację
pt_br: Marca o local atual
ru: Добавить в закладки текущее местоположение
tr: Geçerli konumu yer imlerine ekle
uk: Зберегти поточне місцезнаходження в закладках

source: &Named Bookmark... Ctrl-Shift-B
es: &Nombrar Marca... Ctrl-Shift-B
fi: &Nimetty kirjanmerkki... Ctrl+Vaihto+B
fr: &Signet &Nommé... Ctrl-Maj-B
hr: & Imenovana knjižna oznaka... Ctrl-Shift-B
ka: &დასათაურებული ჩანიშნა... Ctrl-Shift-B
pl: &Nazwana zakładka... Ctrl+Shift+B
pt_br: Marcador com &Nome... Ctrl-Shift-B
ru: &Именованная закладка
tr: Adlandırılmış &Yer imi... Ctrl-Shift-B
uk: &Іменована закладка... Ctrl-Shift-B

source: Co&mment... Ctrl-m
es: &Comentario... Ctrl-m
fi: Ko&mmentti... Ctrl+M
fr: Co&mmentaire... Ctrl-m
ka: კო&მენტარი... Ctrl-m
pl: Komentuj... Ctrl+m
pt_br: Co&mentário... Ctrl-m
ru: Ко&мментарий... Ctrl-m
tr: Yoru&m... Ctrl-m
uk: &Коментар... Ctrl-m

source: Add a comment at the current location
es: Añadir un comentario en la posición actual
fi: Lisää kommentti nykyiseen kohtaan
fr: Ajouter un commentaire à la position courante
hr: Dodavanje komentara na trenutno mjesto
ka: მიმდინარე ადგილზე კომენტარის დამატება
pl: Dodawanie komentarza w bieżącej lokalizacji
pt_br: Adiciona um comentário no local atual
ru: Добавить комментарий в текущем местоположении
tr: Geçerli konuma bir yorum ekle
uk: Додати коментар у поточному місці

source: Highlight Selection Ctrl-Shift-H
es: Resaltar Selección Ctrl-Shift-H
fi: Korosta valinta Ctrl+Vaihto+H
fr: Surligner la Sélection Ctrl-Maj-H
hr: Isticanje odabira Ctrl-Shift-H
ka: მონიშნეთ არჩევა Ctrl-Shift-H
pl: Zaznaczenie wyróżnienia Ctrl+Shift+H
pt_br: Destacar Seleção Ctrl-Shift-H
ru: Выделить Выделение Ctrl-Shift-H
tr: Seçimi Vurgula Ctrl-Shift-H
uk: Виділити вибране Ctrl-Shift-H

source: Highlight and save selected text.
es: Resaltar y guardar el texto seleccionado.
fi: Korosta ja tallenna valittu teksti.
fr: Surligner et sauvegarder le texte sélectionné.
hr: Istaknite i spremite odabrani tekst.
ka: არჩეული ტექსტის მონიშვნა და შენახვა.
pl: Wyróżnianie i zapisywanie zaznaczonego tekstu.
pt_br: Destaca e salva o texto selecionado.
ru: Выделить и сохранить выделенный текст.
tr: Seçili metni vurgulayın ve kaydedin.
uk: Виділити і зберегтиь вибраний текст.

source: Bookmark
es: Marca
fi: Kirjanmerkki
fr: Signet
hr: Oznaka
ka: სანიშნე
pl: Zakładka
pt_br: Marcar
ru: Закладка
tr: Yer imi
uk: Закладка

source: Comment
es: Comentario
fi: Kommentti
fr: Commentaire
hr: Komentar
ka: კომენტარი
pl: Komentarz
pt_br: Comentários
ru: Комментарий
tr: Yorum
uk: Коментар

source: Annotation
es: Anotación
fi: Merkintä
hr: Bilješka
ka: ანოტაცია
pl: Adnotacja
pt_br: Anotação
ru: Аннотация
tr: Dipnot
uk: Анотація

source: No next bookmark
es: No hay marca siguiente
fi: Ei seuraavaa kirjanmerkkiä
fr: Pas de signet suivant
hr: Nema sljedeće knjižne oznake
ka: არ არის შემდეგი სანიშნე
pl: Brak następnej zakładki
pt_br: Sem marcador seguinte
ru: Нет следующей закладки
tr: Sonraki yer imi yok
uk: Немає наступної закладки

source: No previous bookmark
es: No hay marca anterior
fi: Ei edellistä kirjanmerkkiä
fr: Pas de signet précédent
hr: Nema prethodne knjižne oznake
ka: არ არის წინა სანიშნე
pl: Brak poprzedniej zakładki
pt_br: Sem marcador anterior
ru: Нет предыдущей закладки
tr: Önceki yer imi yok
uk: Немає попередньої закладки

source: No next comment
es: No hay comentario siguiente
fi: Ei seuraavaa kommenttia
fr: Pas de commentaire suivant
hr: Nema sljedećeg komentara
ka: არ არის შემდეგი კომენტარი
pl: Brak następnego komentarza
pt_br: Sem comentário seguinte
ru: Нет следующего комментария
tr: Sonraki yorum yok
uk: Немає наступного коментаря

source: No previous comment
es: No hay comentario anterior
fi: Ei edellistä kommenttia
fr: Pas de commentaire précédent
hr: Nema prethodnog komentara
ka: არ არის წინა კომენტარი
pl: Brak poprzedniego komentarza
pt_br: Sem comentário anterior
ru: Нет предыдущего комментария
tr: Önceki yorum yok
uk: Немає попереднього коментаря

source: Comment: {comment}
es: Comentario: {comment}
fi: Kommentti: {comment}
fr: Commentaire: {comment}
hr: Komentar: {comment}
ka: კომენტარი: {comment}
pl: Treść: {comment}
pt_br: Comentário: {comment}
ru: Комментарий: {comment}
tr: Yorum: {comment}
uk: Коментар: {comment}

source: No next highlight
es: No hay resaltado siguiente
fi: Ei seuraavaa korostusta
fr: Pas de surlignement suivant
hr: Nema sljedećeg isticanja
ka: არ არის შემდეგი მონიშვნა
pl: Brak następnego wyróżnienia
pt_br: Sem destaque seguinte
ru: Нет следующего выделения
tr: Sonraki vurgu yok
uk: Немає наступного виділення

source: No previous highlight
es: No hay resaltado anterior
fi: Ei edellistä korostusta
fr: Pas de surlignement précédent
hr: Nema prethodnog isticanja
ka: არ არის წინა მონიშვნა
pl: Brak poprzedniego wyróżnienia
pt_br: Sem destaque anterior
ru: Нет предыдущего выделения
tr: Önceki vurgu yok
uk: Немає попереднього виділення

source: Highlight
es: Resaltado
fi: Korostus
fr: Surlignement
hr: Istaknuto
ka: მონიშვნა
pl: Podświetlenie
pt_br: Destaque
ru: Выделение
tr: Vurgula
uk: Виділити

source: Bookmarked
es: Marcado
fi: Kirjanmerkki lisätty
fr: Signet ajouté
hr: Označeno knjižnom oznakom
ka: ჩანიშნულია
pl: W zakładkach
pt_br: Marcado
ru: Закладка
tr: İşaretli
uk: Додано в закладки

source: Highlighted
es: Resaltado
fi: Korostus lisätty
fr: Surlignement ajouté
hr: Naglašeni
ka: მონიშნულია
pl: Podświetlone
pt_br: Destacado
ru: Выделено
tr: Vurgulandı
uk: Виділено

source: Line contains highlight
es: La línea contiene resaltado
fi: Rivi sisältää korostuksen
fr: La ligne contient un surlignement
hr: Redak sadrži isticanje
ka: ხაზი შეიცავს მონიშვნას
pl: Linia zawiera podświetlenie
pt_br: Linha contém destaque
ru: Строка содержит выделение
tr: Satır vurgu içeriyor
uk: Рядок містить виділення

source: Has comment
es: Tiene comentario
fi: Sisältää kommentin
fr: Contient un commentaire
hr: Sadrži komentar
ka: შეიცავს კომენტარს
pl: Ma komentarz
pt_br: Tem comentário
ru: Есть комментарий
tr: Yorum var
uk: Має коментар

source: Content
es: Contenido
fi: Sisältö
fr: Contenu
hr: Sadržaj
ka: შიგთავსი
pl: Zawartość
pt_br: Conteúdo
ru: Содержание
tr: İçerik
uk: Зміст

source: Metadata
es: Metadatos
fi: Metatiedot
fr: Métadonnées
hr: Metapodaci
ka: მეტამონაცემები
pl: Metadane
pt_br: Metadados
ru: Метаданные
tr: Meta veri
uk: Метадані

source: Tags
es: Etiquetas
fi: Tunnisteet
fr: Balises
hr: Oznake
ka: ტეგები
pl: Tagi
pt_br: Etiquetas
ru: Теги
tr: Etiketler
uk: Теги

source: Date Created
es: Fecha de Creación
fi: Luontipäivämäärä
fr: Date de Création
hr: Datum stvaranja
ka: შექმნის თარიღი
pl: Data utworzenia
pt_br: Criado em
ru: Дата создания
tr: Oluşturulma zamanı
uk: Дата створення

source: Last updated
es: Última actualización
fi: Päivitetty viimeksi
fr: Dernière modification
hr: Zadnja izmjena
ka: ბოლო განახლების თარიღი
pl: Ostatnio zaktualizowany
pt_br: Atualizado em
ru: Последнее обновление
tr: Son güncelleme
uk: Останнє оновлення

source: &Close
es: &Cerrar
fi: &Sulje
fr: &Fermer
hr: &Zatvori
ka: &დახურვა
pl: Zam&knij
pt_br: Fe&char
ru: &Закрыть
tr: &Kapat
uk: &Закрити

source: [Unnamed Bookmark]
es: [Marca sin Nombre]
fi: [Nimetön kirjanmerkki]
fr: [Signet sans Nom]
hr: [Neimenovana knjižna oznaka]
ka: [უსათაურო სანიშნე]
pl: [Nienazwana zakładka]
pt_br: [Marcador sem Nome]
ru: [Безымянная закладка]
uk: [Безіменна закладка]

source: Saved Bookmarks
es: Marcas guardadas
fi: Tallennetut kirjanmerkit
fr: Signets Sauvegardés
hr: Spremljene knjižne oznake
ka: შენახული სანიშნეები
pl: Zapisane zakładki
pt_br: Marcadores Salvos
ru: Сохраненные закладки
tr: Kayıtlı Yer İmleri
uk: Збережені закладки

source: &Remove
es: &Eliminar
fi: &Poista
fr: &Supprimer
hr: &Ukloni
ka: &წაშლა
pl: &Usuń
pt_br: &Remover
ru: &Удалить
tr: &Kaldır
uk: &Видалити

source: Name
es: Nombre
fi: Nimi
fr: Nom
hr: Ime
ka: სახელი
pl: Nazwa
pt_br: Nome
ru: Имя
tr: Ad
uk: Назва

source: Page
es: Página
fi: Sivu
hr: Stranica
ka: გვერდი
pl: Strona
pt_br: Página
ru: Страница
tr: Sayfa
uk: Сторінка

source: Section
es: Sección
fi: Luku
hr: Sekcija
ka: განყოფილება
pl: Sekcja
pt_br: Seção
ru: Раздел
tr: Bölüm
uk: Розділ

source: This action can not be reverted. Are you sure you want to remove this bookmark?
es: Esta acción no se puede revertir. Estás seguro de que quieres eliminar esta marca?
fi: Tätä toimintoa ei voi kumota. Haluatko varmasti poistaa tämän kirjanmerkin?
fr: Cette action est irréversible. Voulez-vous vraiment supprimer ce signet ?
hr: Ova se akcija ne može vratiti. Jeste li sigurni da želite ukloniti ovu knjižnu oznaku?
ka: ამ მოქმედების გაუქმება შეუძლებელია. დარწმუნებული ხართ, რომ გსურთ წაშალოთ ეს სანიშნე?
pl: Tej akcji nie można cofnąć. Czy na pewno chcesz usunąć tę zakładkę?
pt_br: Esta ação não pode ser revertida. Tem certeza que quer remover este marcador?
ru: Это действие нельзя отменить. Вы уверены, что хотите удалить эту закладку?
tr: Bu işlem geri alınamaz. Bu yer imini kaldırmak istediğinizden emin misiniz?
uk: Цю дію не можна скасувати. Ви впевнені, що хочете видалити цю закладку?

source: Remove Bookmark?
es: ¿Eliminar Marca?
fi: Poistetaanko kirjanmerkki?
fr: Supprimer le Signet ?
hr: Želite li ukloniti knjižnu oznaku?
ka: წაიშალოს სანიშნე?
pl: Usunąć zakładkę?
pt_br: Remover Marcador?
ru: Удалить закладку?
tr: Yer imi kaldırılsın mı?
uk: Видалити закладку?

source: Book
es: Libro
fi: Kirja
fr: Livre
hr: Knjiga
ka: წიგნი
pl: Książka
pt_br: Livro
ru: Книга
tr: Kitap
uk: Книга

source: Tag
es: Etiqueta
fi: Tunniste
fr: Balise
hr: Oznaka
ka: ტეგი
pl: Znacznik
pt_br: Etiqueta
ru: Тег
tr: Etiket
uk: Тег

source: &Apply
es: &Aplicar
fi: &Käytä
fr: &Appliquer
hr: &Primjeni
ka: &დადასტურება
pl: &Zastosuj
pt_br: &Aplicar
ru: &Применить
tr: &Uygula
uk: &Застосувати

source: Filter By
es: Filtrar Por
fi: Suodatusperuste
fr: Filtrer Par
hr: Filtriraj po
ka: გაფილტრვა
pl: Filtruj według
pt_br: Filtrar por
ru: Фильтровать по
tr: Filtrele
uk: Фільтрувати за

source: Sort By
es: Ordenar Por
fi: Lajitteluperuste
fr: Trier Par
hr: Sortiraj po
ka: დალაგება
pl: Sortuj według
pt_br: Ordenar por
ru: Сортировать по
tr: Sırala
uk: Сортувати за

source: Date
es: Fecha
fi: Päivämäärä
hr: Datum
ka: თარიღით
pl: Data
pt_br: Data
ru: Дата
tr: Tarih
uk: Дата

source: Ascending
es: Ascendente
fi: Nouseva
fr: Croissant
hr: Uzlazno
ka: აღმავალი
pl: Rosnąco
pt_br: Crescente
ru: По возрастанию
tr: Artan
uk: За зростанням

source: &View...
es: &Ver...
fi: &Näytä...
fr: &Voir...
hr: Pregledaj...
ka: &ნახვა...
pl: &Zobacz...
pt_br: &Ver...
ru: &Просмотреть...
tr: G&örünüm...
uk: &Переглянути...

source: &Edit...
es: &Editar...
fi: &Muokkaa...
fr: &Éditer...
hr: & Uređivanje...
ka: შ&ეცვლა...
pl: &Edytuj...
pt_br: &Editar...
ru: &Редактировать...
tr: Düz&enle...
uk: &Редагувати...

source: &Delete...
es: E&liminar...
fi: &Poista...
fr: &Effacer...
hr: & Izbriši...
ka: &წაშლა...
pl: &Usuń...
pt_br: Apa&gar...
ru: &Удалить...
tr: &Sil...
uk: &Видалити...

source: E&xport...
es: E&xportar...
fi: V&ie...
fr: E&xporter...
ka: &ექსპორტი...
pl: E&ksportuj...
pt_br: E&xportar...
ru: &Экспорт...
tr: Dı&şa aktar...
uk: &Експорт...

source: Editing
es: Editando
fi: Muokataan
fr: Édition
hr: Uređivanje
ka: რედაქტირება
pl: Edytuję
pt_br: Editando
ru: Редактирование
tr: Düzenleme
uk: Редагування

source: View
es: Ver
fi: Näytä
fr: Voir
hr: Pregled
ka: ნახვა
pl: Zobacz
pt_br: Exibir
ru: Посмотреть
tr: Görünüm
uk: Переглянути

source: This action can not be reverted. Are you sure you want to remove this item?
es: Esta acción no se puede revertir. Estás seguro de que deseas eliminar este elemento?
fi: Tätä toimintoa ei voi kumota. Haluatko varmasti poistaa tämän kohteen?
fr: Cette action est irréversible. Voulez-vous vraiment supprimer cet élément ?
hr: Ova se akcija ne može vratiti. Jeste li sigurni da želite ukloniti ovu stavku?
ka: ამ მოქმედების გაუქმება შეუძლებელია. დარწმუნებული ხართ, რომ გსურთ ამ ელემენტის წაშლა?
pl: Tej akcji nie można cofnąć. Czy na pewno chcesz usunąć ten element?
pt_br: Esta ação não pode ser revertida. Tem certeza que quer remover este item?
ru: Это действие нельзя отменить. Вы уверены, что хотите удалить этот элемент?
tr: Bu işlem geri alınamaz. Bu öğeyi kaldırmak istediğinizden emin misiniz?
uk: Цю дію не можна скасувати. Ви впевнені, що хочете видалити цей елемент?

source: Delete Annotation?
es: ¿Eliminar Anotación?
fi: Poistetaanko merkintä?
fr: Effacer l'Annotation ?
hr: Želite li izbrisati primjedbe?
ka: წაიშალოს ანოტაცია?
pl: Usunąć adnotację?
pt_br: Apagar Anotação?
ru: Удалить аннотацию?
tr: Dipnot silinsin mi?
uk: Видалити анотацію?

source: Edit Tags
es: Editar Etiquetas
fi: Muokkaa tunnisteita
fr: Éditer les Balises
hr: Uređivanje oznaka
ka: ტეგების რედაქტირება
pl: Edytuj Znaczniki
pt_br: Editar Etiquetas
ru: Отредактировать тэги
tr: Etiketleri Düzenle
uk: Редагувати теги

source: Export Options
es: Opciones de Exportar
fi: Viennin asetukset
fr: Exporter les Options
hr: Mogućnosti izvoza
ka: ექსპორტის პარამეტრები
pl: Opcje eksportu
pt_br: Opções de Exportação
ru: Параметры экспорта
tr: Dışa Aktarma Seçenekleri
uk: Параметри експорту

source: Include book title
es: Incluir título del libro
fi: Sisällytä kirjan nimi
fr: Inclure le titre du livre
hr: Uključi naslov knjige
ka: წიგნის სათაურის ჩართვა
pl: Dołącz tytuł książki
pt_br: Incluir título do livro
ru: Включить название &книги
tr: Kitap başlığını dahil et
uk: Включити назву книги

source: Include section title
es: Incluir título de sección
fi: Sisällytä luvun otsikko
fr: Inclure le titre de la section
hr: Uključi naslov sekcije
ka: განყოფილების სათაურის ჩართვა
pl: Dołącz tytuł sekcji
pt_br: Incluir títulos de seções
ru: Включить название &раздела
tr: Bölüm başlığını dahil et
uk: Включити назву розділу

source: Include page number
es: Incluir número de página
fi: Sisällytä sivunumero
fr: Inclure le numéro de page
hr: Uključi broj stranice
ka: გვერდის ნომრის ჩართვა
pl: Dołącz numer strony
pt_br: Incluir números de páginas
ru: Включить &номер страницы
tr: Sayfa numarasını dahil et
uk: Включити номер сторінки

source: Include tags
es: Incluir etiquetas
fi: Sisällytä tunnisteet
fr: Inclure les balises
hr: Uključi oznake
ka: ტეგების ჩართვა
pl: Włącz znaczniki
pt_br: Incluir etiquetas
ru: Включить &теги
tr: Etiketleri dahil et
uk: Включити теги

source: Output format:
es: Formato de salida:
fi: Kohdemuoto:
fr: Format de sortie :
hr: Izlazni oblik:
ka: გამომავალი ფორმატი:
pl: Format wyjściowy:
pt_br: Formato de saída:
ru: &Формат вывода:
tr: Çıkış formatı:
uk: Вихідний формат:

source: Output File
es: Fichero de Salida
fi: Kohdetiedosto
fr: Fichier de Sortie
hr: Izlazna datoteka
ka: გამომავალი ფაილი
pl: Plik wyjściowy
pt_br: Arquivo de Saída
ru: Выходной файл
tr: Çıktı dosyası
uk: Вихідний файл

source: &Browse
es: &Examinar
fi: &Selaa
fr: &Parcourir
hr: & Pregledaj
ka: &დათვალიერება
pl: &Przeglądaj
pt_br: &Procurar
ru: &Обзор
tr: &Gözat
uk: &Огляд

source: Open file after exporting
es: Abrir fichero tras exportar
fi: Avaa tiedosto viennin jälkeen
fr: Ouvrir le fichier après exportation
hr: Otvori datoteku nakon izvoza
ka: ექსპორტის შემდეგ ფაილის გახსნა
pl: Otwórz plik po wyeksportowaniu
pt_br: Abrir arquivo após exportar
ru: Открыть файл после экспорта
tr: Dışa aktardıktan sonra dosyayı aç
uk: Відкрити файл після експорту

source: Save As
es: Guardar Como
fi: Tallenna nimellä
fr: Enregistrer Sous
hr: Spremi kao
ka: შენახვა როგორც
pl: Zapisz jako
pt_br: Salvar como
ru: Сохранить как
tr: Farklı kaydet
uk: Зберегти як

source: When navigating text
es: Al navegar por el texto
fi: Tekstissä liikuttaessa
fr: Lors de la navigation dans le texte
hr: Prilikom navigacije tekstom
ka: ტექსტში ნავიგაციისას
pl: Podczas nawigacji po tekście
pt_br: Ao navegar por texto
ru: При навигации по тексту
tr: Metinde gezinirken
uk: При переміщенні по тексту

source: Play a sound to indicate the presence of annotations
es: Reproduce un sonido para indicar la presencia de anotaciones
fi: Ilmaise merkinnät äänimerkillä
fr: Jouer un son indiquant la présence d'annotations
hr: Reproducirajte zvuk koji označava prisutnost primjedbi
ka: ხმოვანი სიგნალი ანოტაციის არსებობის შესახებ
pl: Odtwarzanie dźwięku wskazującego obecność adnotacji
pt_br: Tocar um som para indicar a presença de anotações
ru: Воспроизвести звук, указывающий на наличие аннотаций
tr: Dipnot varsa ses çal
uk: Відтворювати звук при наявності анотацій
