Repository: blindpandas/bookworm
Catalog: bookworm/resources/locale/*/LC_MESSAGES/bookworm.po
Languages: es, fi, fr, hr, ka, pl, pt_br, ru, tr, uk

source: Could not add Pandoc. Please try again.
es: No se ha podido añadir Pandoc. Por favor inténtalo de nuevo.
fi: Pandocia ei voitu lisätä. Ole hyvä ja yritä uudelleen.
fr: Impossible d'ajouter Pandoc. Veuillez réessayer.
hr: Nije moguće dodati Panddokca. Pokušajte ponovo.
ka: Pandoc-ის დამატება ვერ მოხერხდა. გთხოვთ, სცადოთ ხელახლა.
pl: Nie można dodać Pandoc. Spróbuj ponownie.
pt_br: Não consegui adicionar o Pandoc. Por favor tente de novo.
ru: Не удалось добавить Pandoc. Пожалуйста, попробуйте еще раз.
tr: Pandoc eklenemedi. Lütfen tekrar deneyin.
uk: Не вдалося додати Pandoc. Будь ласка спробуйте ще раз.

source: Tesseract engine downloaded successfully
es: Motor Tesseract descargado correctamente
fi: Tesseract-tekstintunnistusmoottori ladattu onnistuneesti
fr: Moteur Tesseract téléchargé avec succès
hr: Tesseract motor uspješno preuzet
ka: Tesseract ძრავა წარმატებით ჩამოიტვირთა
pl: Silnik Tesseract pobrany pomyślnie
pt_br: Mecanismo Tesseract baixado com sucesso
ru: Движок Tesseract загружен успешно
tr: Tesseract motoru başarıyla indirildi
uk: Механізм Tesseract успішно завантажено

source: Could not download Tesseract OCR Engine. Please check your internet and try again.
es: No se ha podido descargar el Motor OCR Tesseract. Por favor comprueba tu internet e inténtalo de nuevo.
fi: Tesseract-tekstintunnistusmoottoria ei voitu ladata. Tarkista internet-yhteytesi toimivuus ja yritä sitten uudelleen.
fr: Impossible de télécharger le moteur OCR Tesseract. Veuillez vérifier votre connexion Internet et réessayer.
hr: Nije moguće preuzeti Tesseract OCR Engine. Provjerite internet i pokušajte ponovno.
ka: Tesseract OCR ძრავის ჩამოტვირთვა ვერ მოხერხდა. გთხოვთ, შეამოწმოთ ინტერნეტთან კავშირი და სცადოთ ხელახლა.
pl: Nie można pobrać Tesseract OCR Engine. Sprawdź swój internet i spróbuj ponownie.
pt_br: Não consegui baixar o mecanismo de OCR Tesseract. Por favor verifique sua Internet e tente de novo.
ru: Не удалось загрузить Tesseract OCR Engine. Пожалуйста, проверьте свой интернет и повторите попытку.
tr: Tesseract OCR Motoru indirilemedi. Lütfen internetinizi kontrol edin ve tekrar deneyin.
uk: Не вдалося завантажити Tesseract OCR Engine. Перевірте своє Інтернет з'єднання і повторіть спробу.

source: Could not install the Tesseract OCR engine. Please try again.
es: No se ha podido instalar el Motor OCR Tesseract. Por favor inténtalo de nuevo.
fi: Tesseract-tekstintunnistusmoottoria ei voitu asentaa. Yritä myöhemmin uudelleen.
fr: Impossible d'installer le moteur OCR Tesseract. Veuillez réessayer.
hr: Nije moguće instalirati Tesseract OCR motor. Pokušajte ponovo.
ka: Tesseract OCR ძრავის დაყენება ვერ მოხერხდა. გთხოვთ, სცადოთ კიდევ ერთხელ.
pl: Nie można zainstalować aparatu OCR Tesseract. Spróbuj ponownie.
pt_br: Não consegui instalar o mecanismo de OCR Tesseract. Por favor tente de novo.
ru: Не удалось установить механизм распознавания текста Tesseract. Пожалуйста, попробуйте еще раз.
tr: Tesseract OCR motoru yüklenemedi. Lütfen tekrar deneyin.
uk: Не вдалося встановити механізм Tesseract OCR. Будь ласка спробуйте ще раз.

source: A new update for Bookworm has been released. Would you like to download and install it? Installed Version: {current} New Version: {new}
es: Se ha publicado una nueva actualización de Bookworm. ¿Te gustaría descargarla e instalarla? La Versión instalada es: {current} La versión nueva es: {new}
fi: Uusi Bookworm-päivitys on julkaistu. Haluatko ladata ja asentaa sen? Asennettu versio: {current} Uusi versio: {new}
fr: Une nouvelle mise à jour de Bookworm a été publiée. Souhaitez-vous la télécharger et l'installer ? Version installée : {current} Nouvelle version : {new}
hr: Objavljeno je novo ažuriranje za Bookworm. Želite li ga preuzeti i instalirati? Instalirana verzija: {current} Nova verzija: {new}
ka: გამოვიდა Bookworm-ის ახალი განახლება. გსურთ მისი ჩამოტვირთვა და დაყენება? დაყენებული ვერსია: {current} ახალი ვერსია: {new}
pl: Wydano nową aktualizację dla Bookworm. Chcesz go pobrać i zainstalować? Zainstalowana wersja: {current} Nowa wersja: {new}
pt_br: Foi lançada uma nova atualização para o Bookworm. Gostaria de baixá-la e instalá-la? Versão instalada: {current} Versão nova: {new}
ru: Вышло новое обновление для Bookworm. Вы хотите скачать и установить его? Установленная версия: {current} Новая версия: {new}
tr: Bookworm için yeni bir güncelleme yayınlandı. İndirip yüklemek ister misiniz? Yüklü Sürüm: {current} Yeni sürüm: {new}
uk: Вийшла нова версія Bookworm. Бажаєте завантажити та встановити її? Встановлена ​​версія: {current}\n Нова версія: {new}

source: Bookworm Update
es: Actualizar Bookworm
fi: Bookwormin päivitys
fr: Mise à jour de Bookworm
hr: Ažuriranje knjiškog crva
ka: Bookworm-ის განახლება
pl: Aktualizacja Bookworm
pt_br: Atualização do Bookworm
ru: Обновление Bookworm
tr: Bookworm Güncellemesi
uk: Оновлення Bookworm

source: Downloading Update
es: Descargando la Actualización
fi: Ladataan päivitystä
fr: Téléchargement de la mise à jour
hr: Preuzimam ažuriranja
ka: მიმდინარეობს განახლების ჩამოტვირთვა
pl: Pobieranie aktualizacji
pt_br: Baixando Atualização
ru: Загрузка обновления
tr: Güncelleme indiriliyor
uk: Завантаження оновлення

source: Downloading update bundle
es: Descargando el paquete de actualización
fi: Ladataan päivityspakettia
fr: Téléchargement des fichiers de mise à jour
hr: Preuzimanje paketa ažuriranja
ka: მიმდინარეობს განახლების პაკეტის ჩამოტვირთვა
pl: Pobieranie pakietu aktualizacji
pt_br: Baixando pacote de atualização
ru: Загрузка пакета обновлений
tr: Güncelleme paketi indiriliyor
uk: Завантаження пакета оновлень

source: A network error was occured when trying to download the update. Make sure you are connected to the internet, or try again at a later time.
es: Se ha producido un error de red al intentar descargar la actualización. Asegúrate de que estás conectado a Internet o inténtalo de nuevo más tarde.
fi: Päivitystä ladattaessa tapahtui verkkovirhe. Varmista, että olet yhteydessä internetiin, tai yritä myöhemmin uudelleen.
fr: Une erreur réseau s'est produite lors du téléchargement de la mise à jour. Assurez-vous d'être connecté à Internet, ou réessayez plus tard.
hr: Prilikom pokušaja preuzimanja ažuriranja došlo je do mrežne pogreške. Provjerite jeste li povezani s internetom ili pokušajte ponovno kasnije.
ka: განახლების ჩამოტვირთვის მცდელობისას მოხდა ქსელის შეცდომა. გთხოვთ, დარწმუნდეთ, რომ დაკავშირებული ხართ ინტერნეტთან ან სცადეთ მოგვიანებით.
pl: Wystąpił błąd sieci podczas próby pobrania aktualizacji. Upewnij się, że masz połączenie z Internetem lub spróbuj ponownie później.
pt_br: Ocorreu um erro ao tentar baixar a atualização. Por favor certifique-se que está conectado à internet ou tente de novo mais tarde.
ru: Произошла сетевая ошибка при попытке загрузить обновление. Убедитесь, что вы подключены к Интернету, или повторите попытку позже.
tr: Güncellemeyi indirmeye çalışırken bir ağ hatası oluştu. İnternete bağlı olduğunuzdan emin olun veya daha sonra tekrar deneyin.
uk: Під час спроби завантажити оновлення сталася помилка мережі. Переконайтеся, що ви підключені до Інтернету, або повторіть спробу пізніше.

source: The update file has been downloaded, but it has been corrupted during download. Would you like to download the update file again?
es: Se ha descargado el archivo de actualización, pero se ha dañado durante la descarga. Deseas volver a descargar el archivo de actualización?
fi: Päivitystiedosto on ladattu, mutta se on vahingoittunut latauksen aikana. Haluatko ladata sen uudelleen?
fr: Le fichier de mise à jour a été téléchargé, mais il a été corrompu pendant le téléchargement. Souhaitez-vous le télécharger à nouveau?
hr: Datoteka ažuriranja je preuzeta, ali je oštećena tijekom preuzimanja. Želite li ponovno preuzeti datoteku ažuriranja?
ka: განახლების ფაილი ჩამოიტვირთა, მაგრამ ჩამოტვირთვისას დაზიანდა. გსურთ განახლების ფაილის ხელახლა ჩამოტვირთვა?
pl: Plik aktualizacji został pobrany, ale został uszkodzony podczas pobierania. Czy chcesz ponownie pobrać plik aktualizacji?
pt_br: O arquivo de atualização foi baixado, mas foi corrompido durante o download. Gostaria de baixar o arquivo de atualização novamente?
ru: Файл обновления был загружен, но во время загрузки он был поврежден. Загрузить файл обновления еще раз?
tr: Güncelleme dosyası indirildi, ancak indirme sırasında bozuldu. Güncelleme dosyasını tekrar indirmek ister misiniz?
uk: Файл оновлення було завантажено, але він був пошкоджений під час завантаження. Бажаєте завантажити файл оновлення ще раз?

source: Download Error
es: Error en la Descarga
fi: Latausvirhe
fr: Erreur de téléchargement
hr: Pogreška pri preuzimanju
ka: ჩამოტვირთვის შეცდომა
pl: Błąd pobierania
pt_br: Erro ao Baixar
ru: Ошибка загрузки
tr: İndirme hatası
uk: Помилка завантаження

source: Extracting update bundle...
es: Extrayendo paquete de actualización...
fi: Puretaan päivityspakettia...
fr: Extraction des fichiers pour la mise à jour...
hr: Izdvajanje paketa ažuriranja...
ka: მიმდინარეობს განახლების პაკეტის ამოარქივება...
pl: Wyodrębnianie pakietu aktualizacji...
pt_br: Extraindo pacote de atualização...
ru: Извлечение пакета обновлений...
tr: Güncelleme paketi ayıklanıyor...
uk: Видобування пакета оновлень...

source: A problem has occured when installing the update. Please check the logs for more info.
es: Se ha producido un problema al instalar la actualización. Consulta los registros para obtener más información.
fi: Päivitystä asennettaessa ilmeni ongelma. Katso lisätietoja lokista.
fr: Un problème est survenu lors de l'installation de la mise à jour. Veuillez consulter les logs pour plus d'informations.
hr: Prilikom instalacije ažuriranja došlo je do problema. Dodatne informacije potražite u zapisnicima.
ka: განახლების დაყენებისას წარმოიშვა პრობლემა. გთხოვთ, შეამოწმოთ აღრიცხვის ფაილები დამატებითი ინფორმაციისთვის.
pl: Wystąpił problem podczas instalowania aktualizacji. Sprawdź dzienniki, aby uzyskać więcej informacji.
pt_br: Ocorreu um problema ao instalar a atualização. Por favor verifique o log para mais informações.
ru: Возникла проблема при установке обновления. Пожалуйста, проверьте журналы для получения дополнительной информации.
tr: Güncelleme yüklenirken bir sorun oluştu. Daha fazla bilgi için lütfen günlükleri kontrol edin.
uk: Під час встановлення оновлення виникла проблема. Будь ласка, перевірте журнали для отримання додаткової інформації.

source: Error installing update
es: Error instalando actualización
fi: Virhe asennettaessa päivitystä
fr: Erreur lors de l'Installation de la Mises à jour
hr: Pogreška prilikom instalacije ažuriranja
ka: განახლების დაყენების შეცდომა
pl: Błąd podczas instalowania aktualizacji
pt_br: Erro ao instalar atualização
ru: Ошибка установки обновления
tr: Güncelleme yüklenirken hata oluştu
uk: Помилка встановлення оновлення

source: The update has been downloaded successfully, and it is ready to be installed. The application will be restarted in order to complete the update process. Click the OK button to continue.
es: La actualización se ha descargado correctamente y está lista para ser instalada. La aplicación se reiniciará para completar el proceso de actualización. Pulsa el botón Aceptar para continuar.
fi: Päivitys on ladattu onnistuneesti, ja se on valmiina asennettavaksi. Sovellus käynnistetään uudelleen, jotta päivitys voidaan suorittaa loppuun. Jatka napsauttamalla OK-painiketta.
fr: La mise à jour a été téléchargée avec succès et est prête à être installée. L'application sera redémarrée pour terminer le processus. Cliquez sur le bouton OK pour continuer.
hr: Ažuriranje je uspješno preuzeto i spremno je za instalaciju. Aplikacija će se ponovno pokrenuti kako bi se dovršio postupak ažuriranja. Kliknite gumb U redu da biste nastavili.
ka: განახლება წარმატებით ჩამოიტვირთა და მზადაა დასაყენებლად. განახლების პროცესის დასასრულებლად აპლიკაცია გადაიტვირთება. გასაგრძელებლად, დააჭირეთ OK ღილაკს.
pl: Aktualizacja została pobrana pomyślnie i jest gotowa do zainstalowania. Aplikacja zostanie ponownie uruchomiona w celu zakończenia procesu aktualizacji. Kliknij przycisk OK, aby kontynuować.
pt_br: A atualização foi baixada com sucesso e está pronta para ser instalada. O aplicativo será reiniciado de modo a completar o processo de atualização. Clique no botão OK para continuar.
ru: Обновление успешно загружено и готово к установке. Приложение будет перезапущено для завершения процесса обновления. Нажмите кнопку OK, чтобы продолжить.
tr: Güncelleme başarıyla indirildi ve yüklenmeye hazır. Güncelleme işleminin tamamlanması için uygulama yeniden başlatılacak. Devam etmek için Tamam düğmesine basın.
uk: Оновлення успішно завантажено, і воно готове до встановлення. Для завершення процесу оновлення програму буде перезапущено. Натисніть кнопку OK, щоб продовжити.

source: Download Completed
es: Descarga Completada
fi: Lataus suoritettu
fr: Téléchargement terminé
hr: Preuzimanje je dovršeno
ka: ჩამოტვირთვა დასრულებულია
pl: Pobieranie zakończone
pt_br: Download Completo
ru: Загрузка завершена
tr: İndirme tamamlandı
uk: Завантаження завершено

source: One-core Synthesizer
es: Sintetizador One-core
fi: OneCore-syntetisaattori
fr: Voix Windows One-Core
hr: Jednojezgreni sintisajzer
ka: One-core სინთეზატორი
pl: Syntezator One-core
pt_br: Sintetizador One-core
ru: One-core Синтезатор
tr: One-core sentezleyici
uk: Синтезатор One-core

# espeakVarient
source: none
fi: ei mikään
fr: aucune
tr: hiçbiri
uk: немає

source: No Speech
es: Sin voz
fi: Ei puhetta
fr: Pas de Parole
hr: Bez govora
ka: არ არის ხმა
pl: Bez mowy
pt_br: Sem Fala
ru: Нет речи
tr: Konuşma yok
uk: Без мовлення

source: Heading
es: Encabezado
fi: Otsikko
fr: Titre
hr: Zaglavlje
ka: სათაური
pl: Nagłówek
pt_br: Título
ru: Заголовок
tr: Başlık
uk: Заголовок

source: Heading level 1
es: Encabezado de nivel 1
fi: Otsikkotaso 1
fr: Titre de niveau 1
hr: Razina naslova 1
ka: სათაური 1 დონე
pl: Poziom nagłówka 1
pt_br: Título de nível 1
ru: Заголовок уровень 1
tr: Başlık seviyesi 1
uk: Заголовок рівня 1

source: Heading level 2
es: Encabezado de nivel 2
fi: Otsikkotaso 2
fr: Titre de niveau 2
hr: Razina naslova 2
ka: სათაური 2 დონე
pl: Poziom nagłówka 2
pt_br: Título de nível 2
ru: Заголовок уровень 2
tr: Başlık seviyesi 2
uk: Заголовок рівня 2

source: Heading level 3
es: Encabezado de nivel 3
fi: Otsikkotaso 3
fr: Titre de niveau 3
hr: Razina naslova 3
ka: სათაური 3 დონე
pl: Poziom nagłówka 3
pt_br: Título de nível 3
ru: Заголовок уровень 3
tr: Başlık seviyesi 3
uk: Заголовок рівня 3

source: Heading level 4
es: Encabezado de nivel 4
fi: Otsikkotaso 4
fr: Titre de niveau 4
hr: Razina naslova 4
ka: სათაური 4 დონე
pl: Poziom nagłówka 4
pt_br: Título de nível 4
ru: Заголовок уровень 4
tr: Başlık seviyesi 4
uk: Заголовок рівня 4

source: Heading level 5
es: Encabezado de nivel 5
fi: Otsikkotaso 5
fr: Titre de niveau 5
hr: Razina naslova 5
ka: სათაური 5 დონე
pl: Poziom nagłówka 5
pt_br: Título de nível 5
ru: Заголовок уровень 5
tr: Başlık seviyesi 5
uk: Заголовок рівня 5

source: Heading level 6
es: Encabezado de nivel 6
fi: Otsikkotaso 6
fr: Titre de niveau 6
hr: Razina naslova 6
ka: სათაური 6 დონე
pl: Poziom nagłówka 6
pt_br: Título de nível 6
ru: Заголовок уровень 6
tr: Başlık seviyesi 6
uk: Заголовок рівня 6

source: Link
es: Enlace
fi: Linkki
fr: Lien
hr: Poveznica
ka: ბმული
pt_br: Linque
ru: Ссылка
tr: Bağlantı
uk: Посилання

source: List
es: Lista
fi: Luettelo
fr: Liste
hr: Popis
ka: სია
pl: Lista
pt_br: Lista
ru: Список
tr: Liste
uk: Список

source: Quote
es: Cita
fi: Sisennetty lainaus
fr: Citation
hr: Citat
ka: ციტატა
pl: Cytat
pt_br: Citação
ru: Цитата
tr: Alıntı
uk: Цитата

source: Table
es: Tabla
fi: Taulukko
fr: Tableau
hr: Tablica
ka: ცხრილი
pl: Tabela
pt_br: Tabela
ru: Таблица
tr: Tablo
uk: Таблиця

source: S&peech
es: &Voz
fi: P&uhe
fr: &Parole
ka: მ&ეტყველება
pl: &Mowa
pt_br: &Fala
ru: &Речь
tr: &Konuşma
uk: &Мовлення

source: Reading
es: Lectura
fi: Lukeminen
fr: Lecture
hr: Čitanje
ka: წაკითხვა
pl: Czytam
pt_br: Leitura
ru: Чтение
tr: Okuma
uk: Читання

source: Voice
es: Voz
fi: Ääni
fr: Voix
hr: Glas
ka: ხმა
pl: Głos
pt_br: Voz
ru: Голос
tr: Ses
uk: Голос

source: Back
es: Atrás
fi: Edellinen
fr: Précédent
hr: Natrag
ka: უკან
pl: Wstecz
pt_br: Retroceder
ru: Назад
tr: Geri
uk: Назад

source: Play
es: Reproducir
fi: Toista
fr: Lecture
hr: Reproduciraj
ka: მოსმენა
pl: Odtwórz
pt_br: Reproduzir
ru: Воспроизвести
tr: Çal
uk: Відтворити

source: Forward
es: Adelante
fi: Seuraava
fr: Suivant
hr: Naprijed
ka: წინ გადახვევა
pl: Do przodu
pt_br: Avançar
ru: Вперед
tr: İleri
uk: Вперед

source: End of document.
es: Fin del documento.
fi: Asiakirjan loppu.
fr: Fin du document.
hr: Kraj dokumenta.
ka: დოკუმენტის დასასრული.
pl: Koniec dokumentu.
pt_br: Fim do documento.
ru: Конец документа.
tr: Belgenin sonu.
uk: Кінець документа.

source: End of section: {chapter}.
es: Fin de la sección: {chapter}.
fi: Luvun {chapter} loppu.
fr: Fin de section: {chapter}.
hr: Kraj odjeljka: {chapter}.
ka: {chapter} განყოფილების დასასრული.
pl: Koniec sekcji: {chapter}.
pt_br: Fim da seção {chapter}.
ru: Конец раздела: {chapter}.
tr: Bölüm sonu: {chapter}.
uk: Кінець розділу: {chapter}.

source: End of document
es: Fin del documento
fi: Asiakirjan loppu
fr: Fin du document
hr: Kraj dokumenta
ka: დოკუმენტის დასასრული
pl: Koniec dokumentu
pt_br: Fim do documento
ru: Конец документа
tr: Belgenin sonu
uk: Кінець документа

source: No TTS Voices
es: No hay Voces TTS
fi: Teksti puheeksi -ääniä ei ole
fr: Pas de synthèse vocale
hr: Nema TTS glasova
ka: არ არის TTS ხმა
pl: Brak głosów TTS
pt_br: Nenhum sintetizador de voz
ru: Нет голосов TTS
tr: TTS Sesi Yok
uk: Немає голосів TTS

source: A valid Text-to-speech voice was not found for the current speech engine. Text-to-speech functionality will be disabled.
es: No se ha encontrado una voz de texto a voz válida para el motor de voz actual. La función de texto a voz se desactivará.
fi: Nykyiselle puhemoottorille ei löytynyt kelvollista teksti puheeksi -ääntä. Teksti puheeksi -toiminto poistetaan käytöstä.
fr: Aucune voix valide n'a été trouvée pour le moteur de synthèse vocale en cours. Les fonctions de synthèse vocale seront désactivées.
hr: Za trenutni govorni modul nije pronađen valjani glas "Pretvaraj se u govor". Funkcija pretvaranja teksta u govor bit će onemogućena.
ka: მიმდინარე მეტყველების ძრავისთვის შესაბამისი ტექსტის მეტყველებაში გარდასაქმნი ხმა ვერ მოიძებნა. ტექსტის მეტყველებაში გადაყვანის ფუნქცია გამოირთვება.
pl: Nie znaleziono prawidłowego głosu zamiany tekstu na mowę dla bieżącego aparatu mowy. Funkcja zamiany tekstu na mowę zostanie wyłączona.
pt_br: Não foi encontrada uma voz de texto para fala válida para o atual mecanismo de fala. Funcionalidade de texto para fala será desabilitada.
ru: Для текущего речевого движка не найден допустимый голос преобразования текста в речь. Функция преобразования текста в речь будет отключена.
tr: Geçerli konuşma motoru için geçerli bir Metin-konuşma sesi bulunamadı. Metin-konuşma işlevi devre dışı bırakılacak.
uk: Для поточного синтезатора мовлення не знайдено відповідного голосу для перетворення тексту в мовлення. Функцію перетворення тексту в мовлення буде вимкнено.

source: Bookworm has noticed that the currently configured Text-to-speech voice speaks a language different from that of this document. Do you want to temporary switch to another voice that speaks a language similar to the language of the currently opened document? Voice language: {voice_lang} Document language: {document_lang}
es: Bookworm se ha dado cuenta de que la voz de texto a voz actualmente configurada habla un idioma diferente al de este libro. ¿Deseas cambiar temporalmente a otra voz que hable un idioma similar al del documento actualmente abierto?
fi: Bookworm on havainnut, että nykyisen teksti puheeksi -äänen puhuma kieli eroaa tämän kirjan kielestä . Haluatko vaihtaa tilapäisesti toiseen ääneen, joka puhuu nykyisen asiakirjan kieltä? Puheäänen kieli: {voice_lang} Asiakirjan kieli: {document_lang}
fr: Bookworm a détecté que la voix de synthèse vocale actuellement configurée parle une langue différente de celle de ce document. Souhaitez-vous basculer temporairement vers une autre voix qui parle une langue similaire à celle du document actuellement ouvert ? Langue de la voix : {voice_lang} Langue du document : {document_lang}
tr: Bookworm şu anda yapılandırılmış Metin-konuşma sesinin bu kitaptakinden farklı bir dil konuştuğunu fark etti. Şu anda açık olan belgenin diline benzer bir dil konuşan başka bir sese geçici olarak geçmek istiyor musunuz? Ses dili:{voice_lang} Belge dili: {document_lang}
uk: Bookworm помітив, що поточний налаштований голос синтезу мовлення розмовляє мовою, відмінною від мови цього документа. Ви бажаєте тимчасово переключитися на інший голос, який розмовляє мовою, подібною до мови поточного відкритого документа? Мова голосу: {voice_lang} Мова документа: {document_lang}

source: Incompatible TTS Voice Detected
es: Voz TTS incompatible detectada
fi: Yhteensopimaton teksti puheeksi -ääni havaittu
fr: Voix TTS incompatible détectée
hr: Otkriven je nekompatibilan TTS glas
ka: აღმოჩენილია შეუთავსებელი TTS ხმა
pl: Wykryto niezgodny głos TTS
pt_br: Detectado sintetizador de voz incompatível
ru: Обнаружен несовместимый голос TTS
tr: Uyumsuz TTS Sesi Algılandı
uk: Виявлено несумісний голос TTS

source: Human-like
es: Parecido a un ser humano
fi: Ihmismäinen
fr: De façon humaine
hr: Poput čovjeka
ka: ადამიანის მსგავსი
pl: Podobne do ludzkich
pt_br: Mais humana
ru: Человеческий
tr: İnsan-beğen
uk: Людиноподібний

source: Deep Reading
es: Lectura profunda
fi: Syväluku
fr: Lecture Approfondie
hr: Duboko čitanje
ka: ღრმა წაკითხვა
pl: Głębokie czytanie
pt_br: Leitura concentrada
ru: Глубокое чтение
tr: Derin Okuma
uk: Глибоке читання

source: Express
fi: Pikaluku
hr: Izraziti
ka: ემოციური
pl: Wyrazić
pt_br: Expresso
ru: Экспресс
tr: Hızlı
uk: Експрес

source: Reading Options
es: Opciones de Lectura
fi: Lukemisen asetukset
fr: Options de Lecture
hr: Mogućnosti čitanja
ka: წაკითხვის პარამეტრები
pl: Opcje czytania
pt_br: Opções de leitura
ru: Настройки чтения
tr: Okuma Seçenekleri
uk: Параметри читання

source: When Pressing Play:
es: Al Pulsar Reproducir:
fi: Kun Toista-painiketta painetaan:
fr: À la lecture:
hr: Prilikom pritiska na reprodukciju:
ka: მოსმენაზე დაჭერისას:
pl: Po naciśnięciu przycisku Odtwórz:
pt_br: Ao pressionar reproduzir
ru: При нажатии Воспроизвести:
tr: Çal'a basıldığında:
uk: При натисканні на кнопку Відтворити:

source: Read the entire book
es: Leer todo el libro
fi: Lue koko kirja
fr: Lire tout le livre
hr: Pročitajte cijelu knjigu
ka: მთლიანი წიგნის წაკითხვა
pl: Przeczytaj całą książkę
pt_br: Ler o livro inteiro
ru: Прочитать всю книгу
tr: Kitabın tamamını oku
uk: Прочитати всю книгу

source: Read the current section
es: Leer la sección actual
fi: Lue nykyinen luku
fr: Lire la section courante
hr: Čitanje trenutne sekcije
ka: მიმდინარე განყოფილების წაკითხვა
pl: Przeczytaj bieżącą sekcję
pt_br: Ler a seção atual
ru: Читать текущий раздел
tr: Geçerli bölümü oku
uk: Прочитати поточний розділ

source: Read the current page
es: Leer la página actual
fi: Lue nykyinen sivu
fr: Lire la page en cours
hr: Čitanje trenutne stranice
ka: მიმდინარე გვერდის წაკითხვა
pl: Przeczytaj bieżącą stronę
pt_br: Ler a página atual
ru: Читать текущую страницу
tr: Geçerli sayfayı oku
uk: Прочитати поточну сторінку

source: Start reading from:
es: Comenzar la Lectura desde:
fi: Aloita lukeminen:
fr: Commencer à lire à partir de :
hr: Počnite čitati iz:
ka: კითხვის დაწყება:
pl: Zacznij czytać od:
pt_br: Começar a ler desde:
ru: Начать чтение с:
tr: Şuradan okumaya başla:
uk: Почати читати з:

source: Cursor position
es: Posición del Cursor
fi: Kohdistimen sijainnista
fr: Position du curseur
hr: Položaj pokazivača
ka: კურსორის პოზიციიდან
pl: Położenie kursora
pt_br: Posição do cursor
ru: Положение курсора
tr: İmleç konumu
uk: Положення курсору
