Repository: blindpandas/bookworm
Catalog: bookworm/resources/locale/*/LC_MESSAGES/bookworm.po
Languages: es, fi, fr, hr, ka, pl, pt_br, ru, tr, uk

source: Document closed.
es: Documento cerrado.
fi: Asiakirja suljettu.
fr: Document fermé.
hr: Dokument je zatvoren.
ka: დოკუმენტი დახურულია.
pl: Dokument zamknięty.
pt_br: Documento fechado.
ru: Документ закрыт.
tr: Belge kapatıldı.
uk: Документ закрито.

source: {percentage} completed
es: {percentage} completado
fi: {percentage} luettu
fr: Terminé à {percentage}
hr: {percentage} dovršeno
ka: შესრულებულია {percentage}
pl: {percentage} zakończone
pt_br: {percentage} completo
ru: {percentage} завершено
tr: {percentage} Tamamlandı
uk: {percentage} завершено

source: Document content
es: Contenido del Documento
fi: Asiakirjan sisältö
fr: Contenu du document
hr: Sadržaj dokumenta
ka: დოკუმენტის შიგთავსი
pl: Zawartość dokumentu
pt_br: Conteúdo do documento
ru: Содержание документа
tr: Belge içeriği
uk: Зміст документа

source: No next {item}
es: No hay siguiente {item}
fi: Ei seuraavaa {item}
fr: Pas de {item} suivant
hr: Nema sljedećeg {item}
ka: არ არის შემდეგი {item}
pl: Brak następnego {item}
pt_br: Sem {item} seguinte
ru: Нет следующего {item}
tr: Sonraki {item} yok
uk: Немає наступного {item}

source: No previous {item}
es: No hay anterior {item}
fi: Ei edellistä {item}
fr: Pas de {item} précédent
hr: Nema prethodnih {item}
ka: არ არის წინა {item}
pl: Brak wcześniejszych {item}
pt_br: Sem {item} anterior
ru: Нет предыдущего {item}
tr: Önceki {item} yok
uk: Немає попереднього {item}

source: The font size has been Increased
es: El tamaño de la fuente se ha aumentado
fi: Fonttikokoa on suurennettu
fr: La taille de police a été augmentée
hr: Veličina fonta je povećana
ka: შრიფტის ზომა გაზრდილია
pl: Rozmiar czcionki został zwiększony
pt_br: Tamanho da fonte foi aumentado
ru: Размер шрифта увеличен
tr: Yazı tipi boyutu büyütüldü
uk: Розмір шрифту збільшено

source: The font size has been decreased
es: El tamaño de la fuente se ha disminuido
fi: Fonttikokoa on pienennetty
fr: La taille de police a été diminuée
hr: Veličina fonta je smanjena
ka: შრიფტის ზომა შემცირებულია
pl: Rozmiar czcionki został zmniejszony
pt_br: Tamanho da fonte foi diminuído
ru: Размер шрифта уменьшен
tr: Yazı tipi boyutu küçültüldü
uk: Розмір шрифту зменшено

source: The font size has been reset
es: El tamaño de la fuente se ha reiniciado
fi: Fonttikoko on nollattu
fr: La taille de police a été rétablie
hr: Veličina fonta je vraćena na izvorno
ka: შრიფტის ზომა დაყენებულია სტანდარტულზე
pl: Rozmiar czcionki został zresetowany
pt_br: Tamanho da fonte foi restaurado
ru: Размер шрифта был сброшен
tr: Yazı tipi boyutu sıfırlandı
uk: Розмір шрифту скинуто

source: Reading progress: {percentage}
es: Progreso de lectura: {percentage}
fi: Lukemisen edistyminen: {percentage}
fr: Progression de lecture: {percentage}
hr: Napredak čitanja: {percentage}
ka: კითხვის პროგრესი: {percentage}
pl: Postęp w czytaniu: {percentage}
pt_br: Progresso da leitura: {percentage}
ru: Ход чтения: {percentage}
tr: Okuma ilerlemesi: {percentage}
uk: Перебіг читання: {percentage}

source: This document is encrypted with a password. You need to provide the password in order to access its content. Please provide the password and press enter.
es: Este documento está encriptado con una contraseña. Para acceder a su contenido, debes introducir la contraseña. Introduce la contraseña y pulsa Intro.
fi: Tämä asiakirja on suojattu. Tarvitset salasanan sen lukemiseen. Kirjoita salasana ja paina Enteriä.
fr: Ce document est encrypté avec un mot de passe. Vous devez fournir le mot de passe pour pouvoir accéder à son contenu. Veuillez fournir le mot de passe et presser Entrer.
hr: Ovaj dokument je šifriran lozinkom. Morate navesti lozinku kako biste pristupili njezinom sadržaju. Navedite lozinku i pritisnite enter.
ka: ეს დოკუმენტი დაცულია პაროლით. თქვენ უნდა მიუთითოთ პაროლი მის შიგთავსზე წვდომისთვის. გთხოვთ, მიუთითოთ პაროლი და დააჭიროთ enter-ს.
pl: Ten dokument jest szyfrowany hasłem. Musisz podać hasło, aby uzyskać dostęp do jego zawartości. Podaj hasło i naciśnij enter.
pt_br: Este documento está encriptado com uma senha. Você precisa inserir a senha para acessar o conteúdo dele. Por favor insira a senha e pressione Enter.
ru: Этот документ зашифрован паролем. Вам необходимо указать пароль для доступа к его содержимому. Пожалуйста, введите пароль и нажмите Enter.
tr: Bu belge bir parola ile korunmaktadır. İçeriğine erişmek için Parolayı girmeniz gerekir. Lütfen parolayı girin ve enter tuşuna basın.
uk: Цей документ зашифровано паролем. Щоб отримати доступ до його вмісту, вам потрібно ввести пароль. Будь ласка, введіть пароль і натисніть enter.

source: Enter Password
es: Introducir Contraseña
fi: Kirjoita salasana
fr: Entrez le mot de passe
hr: Unesite lozinku
ka: შეიყვანეთ პაროლი
pl: Wprowadź hasło
pt_br: Inserir Senha
ru: Введите пароль
tr: Şifre girin
uk: Введіть пароль

source: Page {page} of {total}
es: Página {page} de {total}
fi: Sivu {page} / {total}
fr: Page {page} sur {total}
hr: {page} stranice {total}
ka: გვერდი {page} {total}დან
pl: Strona {page} {total}
pt_br: Página {page} de {total}
ru: Страница {page} из {total}
tr: Sayfa {page} of {total}
uk: Сторінка {page} з {total}

source: Opening page: {url}
es: Abriendo página: {url}
fi: Avataan sivua: {url}
fr: Ouverture de la page: {url}
hr: Početna stranica: {url}
ka: იხსნება გვერდი: {url}
pl: Strona otwierająca: {url}
pt_br: Abrindo página: {url}
ru: Открытие страницы: {url}
tr: Sayfa açılıyor: {url}
uk: Початкова сторінка: {url}

source: Search Results
es: Resultados de la Búsqueda
fi: Hakutulokset
fr: Résultats de Recherche
hr: Rezultati pretraživanja
ka: ძიების შედეგი
pl: Wyniki wyszukiwania
pt_br: Resultados da busca
ru: Результаты поиска
tr: Arama Sonuçları
uk: Результати пошуку

source: Text
es: Texto
fi: Teksti
fr: Texte
hr: Tekst
ka: ტექსტი
pl: Tekst
pt_br: Texto
ru: Текст
tr: Metin
uk: Текст

source: Search Progress:
es: Progreso de la Búsqueda:
fi: Haun edistyminen:
fr: Progression de la Recherche:
hr: Tijek pretraživanja:
ka: ძიების პროგრესი:
pl: Postęp wyszukiwania:
pt_br: Progresso da busca:
ru: Ход поиска:
tr: Arama İlerlemesi:
uk: Перебіг пошуку:

source: Search term:
es: Término de búsqueda:
fi: Hakuehto:
fr: Terme de recherche :
hr: Pojam za pretraživanje:
ka: საძიებო ფრაზა:
pl: Szukany termin:
pt_br: Termo a buscar:
ru: Поисковый запрос:
tr: Arama terimi:
uk: Пошуковий запит:

source: Case sensitive
es: Sensible a las mayúsculas
fi: Sama kirjainkoko
fr: Sensible à la casse
hr: Razlikovanje velikih i malih &slova
ka: რეგისტრის გათვალისწინება
pl: Wielkość liter ma znaczenie
pt_br: Diferenciar maiúsculas
ru: Чувствителен к регистру
tr: Harfe duyarlı
uk: Враховувати регістр

source: Match whole word only
es: Coincidir Sólo palabras completas
fi: Vain kokonaiset sanat
fr: Mots entiers seulement
hr: Uskladi samo cijelu riječ
ka: მხოლოდ მთელი სიტყვის შესაბამისი
pl: Zaznacz tylko cały wyraz
pt_br: Buscar só palavra inteira
ru: Совпадение только с целым словом
tr: Sadece tam sözcüğü eşleştir
uk: Лише цілі слова

source: Regular expression
es: Expresión Regular
fi: Sääntölauseke
fr: Expression régulière
hr: Regularni izraz
ka: რეგულარული გამოხატულება
pl: Wyrażenie regularne
pt_br: Expressão regular
ru: Регулярное выражение
tr: Düzenli ifade
uk: Регулярний вираз

source: Page number, of {total}:
es: Número de página, de {total}:
fi: Sivu (yhteensä {total}):
fr: Numéro de page, sur {total} :
hr: Broj stranice od {total}:
ka: გვერდის ნომერი, {total}დან:
pl: Numer strony z {total}:
pt_br: Número da página, de {total}:
ru: Номер страницы, из {total}:
tr: {total} sayfa numarası:
uk: Номер сторінки, з {total}:

source: Element Type
es: Elementos
fi: Elementin tyyppi
fr: Type d'élément
hr: Tip elementa
ka: ელემენტის ტიპი
pl: Typ elementu
ru: Тип элемента
tr: Öğe türü
uk: Тип елемента

source: Elements
es: Elementos
fi: Elementit
fr: Éléments
hr: Elementi
ka: ელემენტები
pl: Elementy
pt_br: Elementos
ru: Элементы
tr: Öğeler
uk: Елементи

source: Document Info
es: Información de Documento
fi: Asiakirjan tiedot
fr: Informations du document
hr: Informacije o dokumentu
ka: დოკუმენტის ინფორმაცია
pl: Informacje o dokumencie
pt_br: Informações do Documento
ru: Информация о документе
tr: Belge Bilgileri
uk: Інформація про документ

source: Author
es: Autor
fi: Tekijä
fr: Auteur
hr: Autor
ka: ავტორი
pl: Autor
pt_br: Autor
ru: Автор
tr: Yazar
uk: Автор

source: Description
es: Descripción
fi: Kuvaus
hr: Opis
ka: აღწერა
pl: Opis
pt_br: Descrição
ru: Описание
tr: Tanım
uk: Опис

source: Number of Sections
es: Número de Secciones
fi: Lukujen määrä
fr: Nombre de sections
hr: Broj sekcija
ka: განყოფილებების რაოდენობა
pl: Liczba sekcji
pt_br: Número de seções
ru: Количество разделов
tr: Bölüm Sayısı
uk: Кількість розділів

source: Number of Pages
es: Número de Páginas
fi: Sivumäärä
fr: Nombre de pages
hr: Broj stranica
ka: გვერდების რაოდენობა
pl: Liczba stron
pt_br: Número de Páginas
ru: Число страниц
tr: Sayfa sayısı
uk: Кількість сторінок

source: Language
es: Idioma
fi: Kieli
fr: Langue
hr: Jezik
ka: ენა
pl: Język
pt_br: Idioma
ru: Язык
tr: Dil
uk: Мова

source: Publisher
es: Editorial
fi: Julkaisija
fr: Éditeur
hr: Izdavač
ka: გამომცემელი
pl: Wydawca
pt_br: Publicador
ru: Издатель
tr: Yayımcı
uk: Видавець

source: Created at
es: Creado en
fi: Luotu
fr: Créé le
hr: Izrađeno u
ka: შექმნილია
pl: Utworzono
pt_br: Criado em
ru: Создано в
tr: Oluşturulma zamanı
uk: Створено

source: Publication Date
es: Fecha de Publicación
fi: Julkaisupäivämäärä
fr: Date de publications
hr: Datum izdanja
ka: გამოცემის თარიღი
pl: Data publikacji
pt_br: Data de Publicação
ru: Дата публикации
tr: Yayın tarihi
uk: Дата публікації

source: {display_name} Version: {version} Website: {website} {display_name} is an advanced and accessible document reader that enables blind and visually impaired individuals to read documents in an easy, accessible, and hassle-free manor. It is being developed by {author} with some contributions from the community. {copyright} {display_name} is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. For further details, you can view the full licence from the help menu.
es: {display_name} Versión: {version} Sitio Web: {website} {display_name} es un lector de documentos avanzado y accesible que permite a las personas ciegas y con discapacidad visual leer documentos de una manera fácil, accesible y sin complicaciones. Está siendo desarrollado por {author} con algunas contribuciones de la comunidad. {copyright} {display_name} es software libre; puedes redistribuirlo y/o modificarlo bajo los términos de la Licencia Pública General GNU publicada por la Free Software Foundation; ya sea la versión 2 de la Licencia, o (a tu elección) cualquier versión posterior. Este programa se distribuye con la esperanza de que sea útil, pero SIN NINGUNA GARANTÍA; ni siquiera la garantía implícita de COMERCIABILIDAD o IDONEIDAD PARA UN PROPÓSITO PARTICULAR. Para más detalles, puedes consultar la licencia completa en el menú de ayuda.
fi: {display_name} Versio: {version} Verkkosivu: {website} {display_name} on edistyksellinen ja saavutettava asiakirjanlukija, jonka avulla sokeat ja heikkonäköiset henkilöt voivat lukea asiakirjoja helposti ja vaivattomasti. Sitä kehittää {author} yhteisön avustuksella. {copyright} {display_name} on ilmainen ohjelmisto. Voit jakaa sitä uudelleen ja/tai muokata Free Software Foundationin julkaiseman GNU General Public License -lisenssin, joko versio 2:n tai valinnan mukaan minkä tahansa uudemman version ehtojen mukaisesti. Tätä ohjelmaa jaetaan siinä toivossa, että siitä on hyötyä, mutta ILMAN MITÄÄN TAKUUTA; ilman edes oletettua takuuta MYYNTIKELPOISUUDESTA tai SOVELTUVUUDESTA TIETTYYN TARKOITUKSEEN. Saat lisätietoja tarkastelemalla koko lisenssiä Ohje-valikosta.
fr: {display_name} Version : {version} Site web : {website} {display_name} est un lecteur de documents avancé et accessible qui permet aux personnes aveugles et malvoyantes de lire des documents de manière simple, accessible et sans tracas. Il est développé par {author} avec certaines contributions de la communauté. {copyright} {display_name} est un logiciel libre ; vous pouvez le redistribuer et/ou le modifier selon les termes de la Licence Publique Générale GNU telle que publiée par la Free Software Foundation ; soit la version 2 de la Licence, soit (à votre discrétion) toute version ultérieure. Ce programme est distribué dans l'espoir qu'il sera utile, mais SANS AUCUNE GARANTIE ; sans même la garantie implicite de COMMERCIALISATION ou d'ADÉQUATION À UN OBJECTIF PARTICULIER. Pour plus de détails, vous pouvez consulter la licence complète depuis le menu d'aide.
hr: {display_name} Verzija: {version} Web-mjesto: {website} {display_name} je napredni i pristupačni čitač dokumenata koji slijepim i slabovidnim osobama omogućuje čitanje dokumenata u jednostavnom, dostupnom dvorcu bez muke. Razvijaju ga {author} uz neke doprinose zajednice. {copyright} {display_name} je slobodan softver; možete ga preraspodijeliti i/ili izmijeniti pod uvjetima Opće javne licence GNU-a koje je objavila Zaklada za slobodan softver; ili verzija 2 Licence ili (po vašoj opciji) bilo koja novija verzija. Ovaj se program distribuira u nadi da će biti koristan, ali BEZ IKAKVOG JAMSTVA; bez čak i impliciranog jamstva UTRŽIVOSTI ili PRIKLADNOSTI ZA ODREĐENU SVRHU. Za više detalja možete pogledati punu licencu s izbornika pomoći.
ka: {display_name} ვერსია: {version} ვებგვერდი: {website} {display_name}, ეს არის მოწინავე და ხელმისაწვდომი დოკუმენტების წამკითხველი, რომელიც საშუალებას აძლევს უსინათლო და მცირემხედველ პირებს, წაიკითხონ დოკუმენტები ადვილად. იგი მუშავდება {author}ს მიერ, საზოგადოების გარკვეული წვლილით. {copyright} {display_name} არის უფასო პროგრამა; შეგიძლიათ ხელახლა გაავრცელოთ და/ან შეცვალოთ იგი GNU General Public ლიცენზიის პირობებით, რომელიც გამოქვეყნებულია თავისუფალი პროგრამული უზრუნველყოფის ფონდის მიერ; ლიცენზიის მეორე ვერსია, ან (თქვენი სურვილით) ნებისმიერი უფრო გვიანდელი ვერსია. ეს პროგრამა ვრცელდება იმ იმედით, რომ ის სასარგებლო იქნება, მაგრამ ყოველგვარი გარანტიის გარეშე; კომერციული ან კონკრეტული მიზნისთვის ვარგისიანობის ნაგულისხმევი გარანტიის გარეშეც კი. დამატებითი ინფორმაციისთვის, შეგიძლიათ ნახოთ სრული ლიცენზია დახმარების მენიუდან.
pl: {display_name} Wersja: {version} Strona internetowa: {website} {display_name} to zaawansowany i dostępny czytnik dokumentów, który umożliwia osobom niewidomym i niedowidzącym czytanie dokumentów w łatwym, dostępnym i bezproblemowym dworku. Jest rozwijany przez {author} z pewnym wkładem społeczności. {copyright} {display_name} jest wolnym oprogramowaniem; możesz je rozpowszechniać i/lub modyfikować zgodnie z warunkami Powszechnej Licencji Publicznej GNU opublikowanej przez Fundację Wolnego Oprogramowania; albo wersja 2 Licencji, albo (według własnego uznania) dowolna późniejsza wersja. Ten program jest dystrybuowany w nadziei, że będzie przydatny, ale BEZ ŻADNEJ GWARANCJI; bez nawet dorozumianej gwarancji PRZYDATNOŚCI HANDLOWEJ lub PRZYDATNOŚCI DO OKREŚLONEGO CELU. Aby uzyskać więcej informacji, możesz wyświetlić pełną licencję z menu pomocy.
pt_br: {display_name} Versão: {version} Página Web: {website} {display_name} é um leitor de documentos avançado e acessível que habilita indivíduos cegos e de baixa visão a ler documentos de maneira fácil, acessível e sem incômodos. O mesmo vem sendo desenvolvido por {author}, com alguma contribuição da comunidade. {copyright} O {display_name} é software livre; você pode redistribuí-lo e/ou modificá-lo nos termos da Licença Pública Geral GNU conforme publicada pela Free Software Foundation; pode ser a versão 2 da Licença ou, a sua escolha, qualquer versão posterior. Este programa é distribuído na esperança que seja útil, mas sem qualquer garantia; sem sequer a garantia implicada de COMERCIALIZAÇÃO ou ADEQUAÇÃO para um PROPÓSITO PARTICULAR. Para mais detalhes, pode ver o texto da licença no menu Ajuda.
ru: {display_name} Версия: {version} Сайт: {website} {display_name} это продвинутая и доступная программа для чтения документов, которая позволяет слепым и слабовидящим людям читать документы в простой, доступной и беспроблемной манере. Он разрабатывается {author} при участии сообщества. {copyright} {display_name} бесплатное программное обеспечение; вы можете распространять его и/или изменять в соответствии с условиями GNU General Public License, опубликованной Free Software Foundation; либо версия 2 Лицензии, либо (на ваш выбор) любая более поздняя версия. Эта программа распространяется в надежде, что она будет полезна, но БЕЗ КАКИХ-ЛИБО ГАРАНТИЙ; даже без подразумеваемой гарантии КОММЕРЧЕСКОЙ ПРИГОДНОСТИ или ПРИГОДНОСТИ ДЛЯ ОПРЕДЕЛЕННОЙ ЦЕЛИ. Для получения дополнительной информации вы можете просмотреть полную лицензию в меню справки.
tr: {display_name} Sürüm: {version} Web Sayfası: {website} {display_name} kör ve görme engelli bireylerin belgeleri kolay, erişilebilir ve sorunsuz bir şekilde okumasını sağlayan gelişmiş ve erişilebilir bir belge okuyucudur. Topluluğun bazı katkılarıyla {author} tarafından geliştirilmektedir. {copyright} {display_name} özgür yazılımdır; Özgür Yazılım Vakfı tarafından yayınlanan GNU Genel Kamu Lisansı koşulları altında yeniden dağıtabilir ve/veya değiştirebilirsiniz; Lisansın 2. sürümü veya (isteğe bağlı olarak) herhangi bir sonraki sürümü. Bu program yararlı olması ümidiyle dağıtılmaktadır, ancak HİÇBİR GARANTİ YOKTUR; SATILABİLİRLİK veya BELİRLİ BİR AMACA UYGUNLUK zımni garantisi bile olmadan. Daha fazla ayrıntı için yardım menüsünden tam lisansı görüntüleyebilirsiniz.
uk: {display_name} Версія: {version} Веб-сайт: {website} {display_name} це вдосконалена та доступна програма для читання документів, яка дає змогу незрячим і людям з порушенням зору читати документи легко, доступно та без зайвих клопотів. Його розробляє {author} з деякими внесками від спільноти. {copyright} {display_name} є безкоштовним програмним забезпеченням; ви можете поширювати його або змінювати згідно з умовами GNU General Public License, опублікованої Free Software Foundation; версії 2 цієї ліцензії, або (на ваш вибір) будь-якої пізнішої версії. Ця програма розповсюджується в надії, що вона буде корисною, але БЕЗ ЖОДНИХ ГАРАНТІЙ; навіть без неявної гарантії ПРИДАТНОСТІ ДЛЯ ПРОДАЖУ чи ВІДПОВІДНОСТІ ДЛЯ КОНКРЕТНОЇ МЕТИ. Щоб отримати додаткові відомості, ви можете переглянути повну ліцензію в меню довідки.

source: This release of Bookworm is generously sponsored by Capeds (www.capeds.net).
es: Esta edición de Bookworm está generosamente patrocinada por Capeds (www.capeds.net).
fi: Bookwormin julkaisua sponsoroi Capeds (www.capeds.net).
fr: Cette version de Bookworm est généreusement sponsorisée par Capeds (www.capeds.net).
hr: Ovo izdanje Bookworma velikodušno sponzorira Capeds (www.capeds.net).
ka: Bookworm-ის ეს გამოშვება გულუხვად არის დაფინანსებული Capeds-ის მიერ (www.capeds.net).
pl: To wydanie Bookworm jest hojnie sponsorowane przez Capeds (www.capeds.net).
pt_br: Esta versão do Bookworm é generosamente patrocinada por Capeds (www.capeds.net).
ru: Эта версия Bookworm щедро поддерживается Capeds (www.capeds.net).
tr: Bookworm'un bu sürümü, Capeds (www.capeds.net) tarafından cömertçe desteklenmektedir.
uk: Цей випуск Bookworm щедро спонсорує компанія Capeds (www.capeds.net).

source: Open... Ctrl-O
es: Abrir... Ctrl-O
fi: Avaa... Ctrl+O
fr: Ouvrir... Ctrl-O
hr: Otvoren... Ctrl-O
ka: გახსნა... Ctrl-O
pl: Otwórz... Ctrl-O
pt_br: Abrir... Ctrl-O
ru: Открыть... Ctrl-O
tr: Aç... Ctrl-O
uk: Відкрити... Ctrl-O

source: New Window... Ctrl-N
es: Ventana Nueva... Ctrl-N
fi: Uusi ikkuna... Ctrl+N
fr: Nouvelle fenêtre... Ctrl-N
hr: Novi prozor... Ctrl-N
ka: ახალი ფანჯარა... Ctrl-N
pl: Nowe okno... Ctrl+N
pt_br: Nova Janela... Ctrl-N
ru: Новое окно... Ctrl-N
tr: Yeni Pencere... Ctrl-N
uk: Нове вікно... Ctrl-N

source: &Pin Ctrl-P
fi: &Kiinnitä Ctrl+P
fr: É&pingler Ctrl-P
hr: & Prikvači Ctrl-P
ka: &მიმაგრება Ctrl-P
pt_br: Fi&xar Ctrl-P
ru: &Закрепить Ctrl-P
tr: &Sabitle Ctrl-P
uk: &Закріпити Ctrl-P

source: &Save As Plain Text...
es: &Guardar como Texto Plano...
fi: &Tallenna vain tekstinä...
fr: Sauvegarder en Texte Brut...
hr: & Spremi kao običan tekst...
ka: &უბრალო ტექსტურ ფაილად შენახვა...
pl: &Zapisz jako zwykły tekst...
pt_br: &Salvar como Texto raso...
ru: &Сохранить как обычный текст...
tr: Düz Metin Olarak &Kaydet...
uk: &Зберегти як звичайний текст...

source: &Close Current Document Ctrl-W
es: &Cerrar Documento Actual Ctrl-W
fi: &Sulje nykyinen asiakirja Ctrl+W
fr: &Fermer le Document Courant Ctrl-W
hr: & Zatvori trenutni dokument Ctrl-W
ka: მიმ&დინარე დოკუმენტის დახურვა Ctrl-W
pl: &Zamknij bieżący dokument Ctrl-W
pt_br: Fe&char documento atual Ctrl-W
ru: &Закрыть текущий документ Ctrl-W
tr: Geçerli Belgeyi &Kapat Ctrl-W
uk: &Закрити поточний документ Ctrl-W

source: Close the currently open document
es: Cerrar el documento actualmente abierto
fi: Sulje avoinna oleva asiakirja
fr: Fermer le document actuellement ouvert
hr: Zatvaranje trenutno otvorenog dokumenta
ka: დახურეთ მიმდინარე დოკუმენტი
pl: Zamykanie aktualnie otwartego dokumentu
pt_br: Fecha o documento atualmente aberto
ru: Закрыть текущий открытый документ
tr: Şu anda açık olan belgeyi kapat
uk: Закрити поточний відкритий документ

source: C&lear Documents Cache...
es: &Borrar Caché de Documentos...
fi: T&yhjennä asiakirjavälimuisti...
fr: Vider le cache des &documents...
hr: &Predmemorija dokumenata...
ka: დოკუმენტების &ქეშის გასუფთავება...
pl: &Wyczyść pamięć podręczną dokumentów...
pt_br: &Limpar o Cache de Documentos...
ru: Очистить &кэш документов...
tr: Be&lge Önbelleğini Temizle...
uk: О&чистити кеш документів...

source: Clear the document cache. Helps in fixing some issues with openning documents.
es: Borra la caché de los documentos. Ayuda a solucionar algunos problemas al abrirlos.
fi: Tyhjennä asiakirjavälimuisti. Auttaa korjaamaan asiakirjojen avaamisessa ilmeneviä ongelmia.
fr: Effacer le cache des documents. Aide à résoudre certains problèmes d'ouverture de documents.
hr: Očistite predmemoriju dokumenata. Pomaže u rješavanju nekih problema s otvaranjem dokumenata.
ka: დოკუმენტების ქეშის გასუფთავება. აღმოფხვრის დოკუმენტების გახსნასთან დაკავშირებულ ზოგიერთ პრობლემას.
pl: Wyczyść pamięć podręczną dokumentów. Pomaga w rozwiązywaniu niektórych problemów z otwieraniem dokumentów.
pt_br: Limpa o cache de documentos. Ajuda a corrigir alguns problemas com abertura de documentos.
ru: Очистить кеш документов. Помогает исправить некоторые проблемы с открытием документов.
tr: Belge önbelleğini temizleyin. Belgelerin açılmasıyla ilgili bazı sorunların giderilmesine yardımcı olur.
uk: Очистити кеш документів. Допомагає виправити деякі проблеми з відкриттям документів.

source: Pi&nned Documents
es: &Fijar Documentos
fi: Kii&nnitetyt asiakirjat
fr: Documents &épinglés
hr: Pi&nned dokumenti
ka: &მიმაგრებული დოკუმენტები
pl: Dokumenty Pi&nned
pt_br: Docume&ntos Fixados
ru: За&крепленные документы
tr: Sabitle&nmiş Belgeler
uk: &Закріплені документи

source: Opens a list of documents you pinned.
es: Abre una lista de documentos que fijaste.
fi: Näyttää listan kiinnittämistäsi asiakirjoista.
fr: Ouvre une liste de documents que vous avez épinglés.
hr: Otvara popis dokumenata koje ste prikvačili.
ka: ხსნის თქვენ მიერ მიმაგრებული დოკუმენტების სიას.
pl: Otwiera listę przypiętych dokumentów.
pt_br: Abre uma lista de documentos que você fixou.
ru: Открывает список закрепленных документов.
tr: Sabitlediğiniz belgelerin bir listesini açar.
uk: Відкриває список закріплених вами документів.
