Repository: blindpandas/bookworm
Catalog: bookworm/resources/locale/*/LC_MESSAGES/bookworm.po
Languages: es, fi, fr, hr, ka, pl, pt_br, ru, tr, uk

source: Speak a message to indicate the presence of annotations
es: Vervaliza un mensaje para indicar la presencia de anotaciones
fi: Ilmaise merkinnät puheella
fr: Énoncer un message indiquant la présence d'annotations
hr: Izgovorite poruku da biste ukazali na prisutnost primjedbi
ka: გახმოვანდეს შეტყობინება ანოტაციის არსებობის შესახებ
pl: Wypowiadanie wiadomości wskazującej obecność adnotacji
pt_br: Falar uma mensagem para indicar a presença de anotações
ru: Объявить сообщение, указывающее на наличие аннотаций
tr: Dipnot varsa bir mesajla bildir
uk: Промовляти повідомлення при наявності анотацій

source: Miscellaneous settings
es: Opciones de miscelánea
fi: Sekalaiset asetukset
fr: Paramètres Divers
hr: Razne postavke
ka: სხვადასხვა პარამეტრები
pl: Różne ustawienia
pt_br: Configurações diversas
ru: Разные настройки
tr: Çeşitli Ayarlar
uk: Різні налаштування

source: Speak the bookmark when jumping
es: Verbalizar la marca al saltar
fi: Puhu kirjanmerkki siirryttäessä
fr: Annoncer le signet durant le saut
hr: Izgovorite knjižnu oznaku prilikom skakanja
ka: სანიშნზე გადასვლისას მისი გახმოვანება
pl: Wypowiedz zakładkę podczas skakania
pt_br: Falar o marcador ao pular
ru: Произносить закладку при переходе
tr: Atlarken yer imini söyle
uk: Промовляти закладку під час переходу

source: Select the bookmarked line when jumping
es: Seleccionar la línea marcada al saltar
fi: Valitse kirjanmerkiksi lisätty rivi siirryttäessä
fr: Sélectionnez la ligne marquée lors du saut
hr: Prilikom skakanja odaberite crtu s knjižnom oznakom
ka: სანიშნზე გადასვლისას ჩანიშნული ხაზის მონიშვნა
pl: Zaznacz linię oznaczoną zakładką podczas przeskakiwania
pt_br: Selecionar a linha marcada ao pular
ru: Выбирать строку с закладкой при переходе
tr: Atlarken işaretli satırı seç
uk: Вибирати рядок з закладкою Під час переходу

source: Use visual styles to indicate annotations
es: Utilizar estilos visuales para indicar anotaciones
fi: Ilmaise merkinnät visuaalisilla tyyleillä
fr: Utiliser des styles visuels pour indiquer les annotations
hr: Označavanje primjedbi pomoću vizualnih stilova
ka: ვიზუალური სტილი ანოტაციების არსებობის შესახებ
pl: Używanie stylów wizualnych do wskazywania adnotacji
pt_br: Usar estilos visuais para indicar anotações
ru: Использовать визуальные стили для обозначения аннотаций
tr: Dipnotları belirtmek için görsel stiller kullan
uk: Використовувати візуальні стилі для позначення анотацій

source: Add &Bookmark Ctrl-B
es: Añadir &Marca Ctrl-B
fi: Lisää &kirjanmerkki Ctrl+B
fr: Ajouter un &Signet Ctrl-B
hr: Dodaj &knjižnu oznaku Ctrl-B
ka: &სანიშნის დამატება Ctrl-B
pl: Dodaj &zakładkę Ctrl-B
pt_br: Adicionar Marca&dor Ctrl-B
ru: Добавить &закладку Ctrl-B
tr: Yer imi &ekle Ctrl-B
uk: Додати &закладку Ctrl-B

source: Add a bookmark at the current position
es: Añade una marca en la posición actual
fi: Lisää kirjanmerkki nykyiseen kohtaan
fr: Ajouter un signet à la position courante
hr: Dodavanje knjižne oznake na trenutnom mjestu
ka: მიმდინარე პოზიციაზე სანიშნის დამატება
pl: Dodawanie zakładki w bieżącej pozycji
pt_br: Adiciona um marcador na posição atual
ru: Добавить закладку в текущей позиции
tr: Geçerli konuma bir yer imi ekle
uk: Додати закладку в поточну позицію

source: Add &Named Bookmark... Ctrl-Shift-B
es: Añadir Marca con &Nombre... Ctrl-Shift-B
fi: Lisää &nimetty kirjanmerkki... Ctrl+Vaihto+B
fr: Ajouter un Signet &Nommé... Ctrl-Maj-B
hr: Dodaj &imenovanu knjižnu oznaku... Ctrl-Shift-B
ka: დასათაურებული სა&ნიშნის დამატება... Ctrl-Shift-B
pl: Dodaj &nazwaną zakładkę... Ctrl+Shift+B
pt_br: Adicionar Marcador com &Nome... Ctrl-Shift-B
ru: Добавить &именованную закладку... Ctrl-Shift-B
tr: Adlandırılmış Yer imi &Ekle... Ctrl-Shift-B
uk: Додати &іменовану закладку... Ctrl-Shift-B

source: Add a named bookmark at the current position
es: Añade una marca con nombre en la posición actual
fi: Lisää nimetty kirjanmerkki nykyiseen kohtaan
fr: Ajouter un signet nommé à la position courante
hr: Dodavanje imenovane knjižne oznake na trenutno mjesto
ka: მიმდინარე პოზიციაზე დასათაურებული სანიშნის დამატება
pl: Dodawanie nazwanej zakładki w bieżącym miejscu
pt_br: Adiciona um marcador com nome na posição atual
ru: Добавить именованную закладку в текущей позиции
tr: Geçerli konuma adlandırılmış bir yer imi ekle
uk: Додати іменовану закладку в поточну позицію

source: Add Co&mment... Ctrl-M
es: Añadir &Comentario... Ctrl-M
fi: Lisää ko&mmentti... Ctrl+M
fr: Ajouter un Co&mmentaire... Ctrl-M
hr: Dodaj ko&mment... Ctrl-M
ka: &კომენტარის დამატება... Ctrl-M
pl: Dodaj Co&mment... Ctrl+M
pt_br: Adicionar Co&mentário... Ctrl-M
ru: Добавить ко&мментарий... Ctrl-M
tr: Y&orum ekle... Ctrl-M
uk: &Додати коментар... Ctrl-M

source: Add a comment at the current position
es: Añade un comentario en la posición actual
fi: Lisää kommentti nykyiseen kohtaan
fr: Ajouter un commentaire à la position courante
hr: Dodavanje komentara na trenutnom mjestu
ka: მიმდინარე პოზიციაზე კომენტარის დამატება
pl: Dodawanie komentarza na bieżącym stanowisku
pt_br: Adiciona um comentário na posição atual
ru: Добавить комментарий в текущей позиции
tr: Geçerli konuma bir yorum ekle
uk: Додати коментар до поточної позиції

source: &Highlight Selection Ctrl-H
es: Resaltar &Selección Ctrl-H
fi: &Korosta valinta Ctrl+H
fr: &Surligner la Sélection Ctrl-H
hr: & Istakni odabir Ctrl-H
ka: მონიშვნის &არჩევა Ctrl-H
pl: &Zaznacz zaznaczenie Ctrl-H
pt_br: D&estacar Seleção Ctrl-H
ru: &Выделить выделение Ctrl-H
tr: &Seçimi Vurgula Ctrl-H
uk: &Виділити вибране Ctrl-H

source: Highlight selected text and save it.
es: Resalta un texto seleccionado y lo guarda.
fi: Korosta valittu teksti ja tallenna se.
fr: Surligner le texte sélectionné et le sauvegarder.
hr: Istaknite odabrani tekst i spremite ga.
ka: არჩეული ტექსტის მონიშვნა და შენახვა.
pl: Zaznacz zaznaczony tekst i zapisz go.
pt_br: Destaca o texto selecionado e o salva.
ru: Выделите выделенный текст и сохраните.
tr: Seçili metni vurgulayın ve kaydedin.
uk: Виділити вибраний текст і зберегти його.

source: Saved &Bookmarks...
es: Marcas &Guardadas...
fi: Tallennetut &kirjanmerkit...
fr: &Signets Sauvegardés...
hr: Spremljene & knjižne oznake...
ka: შენახული სა&ნიშნეები...
pl: Zapisane &zakładki...
pt_br: Marca&dores Salvos...
ru: Сохраненные &закладки...
tr: Kayıtlı &Yer İmleri...
uk: Збережені &закладки...

source: View added bookmarks
es: Ver marcas añadidas
fi: Näytä lisätyt kirjanmerkit
fr: Voir les signets ajoutés
hr: Prikaz dodanih knjižnih oznaka
ka: დამატებული სანიშნეების ნახვა
pl: Zobacz dodane zakładki
pt_br: Exibe marcadores adicionados
ru: Просмотр добавленных закладок
tr: Eklenen yer imlerini görüntüle
uk: Переглянути додані закладки

source: Saved Co&mments...
es: Comentarios G&uardados...
fi: Tallennetut ko&mmentit...
fr: &Commentaires sauvegardés...
hr: Spremljene zamjene...
ka: შენახული &კომენტარები...
pl: Zapisane Co&mments...
pt_br: Co&mentários Salvos...
ru: Сохраненные ко&мментарии...
tr: Kayıtlı Yor&umlar...
uk: &Збережені коментарі...

source: View, edit, and remove comments.
es: Ver, editar y eliminar comentarios.
fi: Näytä, muokkaa ja poista kommentteja.
fr: Voir, éditer et supprimer des commentaires...
hr: Prikaz, uređivanje i uklanjanje komentara.
ka: კომენტარების ნახვა, რედაქტირება და წაშლა.
pl: Wyświetlanie, edytowanie i usuwanie komentarzy.
pt_br: Ver, editar e remover comentários.
ru: Просмотр, редактирование и удаление комментариев.
tr: Yorumları görüntüle, düzenle ve kaldır.
uk: Переглянути, редагувати та видалити коментарі.

source: Saved &Highlights...
es: Resal&tados Guardados...
fi: Tallennetut &korostukset...
fr: Éléments Sur&lignés Sauvegardés...
hr: Spremljeno & istaknuto...
ka: შენახული &მონიშვნები...
pl: Zapisane &najważniejsze informacje...
pt_br: Desta&ques Salvos...
ru: Сохраненные &выделения...
tr: Kayıtlı &Vurgulananlar...
uk: Збережені &анотації...

source: View saved highlights.
es: Ver resaltados guardados.
fi: Näytä tallennetut korostukset.
fr: Voir les éléments surlignés sauvegardés.
hr: Prikaz spremljenih isticanja.
ka: შენახული მონიშვნების ნახვა.
pl: Wyświetlanie zapisanych najważniejszych informacji.
pt_br: Exibe destaques salvos.
ru: Просмотр сохраненных &выделений.
tr: Kaydedilen vurguları görüntüle.
uk: Переглянути збережені анотації.

source: Bookmark removed
es: Marca eliminada
fi: Kirjanmerkki poistettu
fr: Signet supprimé
hr: Oznaka je uklonjena
ka: სანიშნე წაშლილია
pl: Zakładka usunięta
pt_br: Marcador removido
ru: Закладка удалена
tr: Yer imi kaldırıldı
uk: Закладку видалено

source: Bookmark Added
es: Marca Añadida
fi: Kirjanmerkki lisätty
fr: Signet Ajouté
hr: Dodana knjižna oznaka
ka: სანიშნე დამატებულია
pl: Zakładka dodana
pt_br: Marcador Adicionado
ru: Закладка добавлена
tr: Yer imi Eklendi
uk: Закладку додано

source: Add Named Bookmark
es: Añadir Marca con Nombre
fi: Lisää nimetty kirjanmerkki
fr: Ajouter un Signet Nommé
hr: Dodaj imenovanu knjižnu oznaku
ka: დასათაურებული სანიშნის დამატება
pl: Dodaj nazwaną zakładkę
pt_br: Adicionar Marcador com Nome
ru: Добавить именованную закладку
tr: Adlandırılmış Yer imi Ekle
uk: Додати іменовану закладку

source: Bookmark name:
es: Nombre de marca:
fi: Kirjanmerkin nimi:
fr: Nom du signet :
hr: Naziv knjižne oznake:
ka: სანიშნის სახელი:
pl: Nazwa zakładki:
pt_br: Nome do marcador:
ru: Название закладки:
tr: Yer imi adı:
uk: Назва закладки:

source: New Comment
es: Nuevo Comentario
fi: Uusi kommentti
fr: Nouveau Commentaire
hr: Novi komentar
ka: ახალი კომენტარი
pl: Nowy komentarz
pt_br: Novo Comentário
ru: Новый комментарий
tr: Yeni yorum
uk: Новий коментар

source: Comment:
es: Comentario:
fi: Kommentti:
fr: Commentaire :
hr: Komentar:
ka: კომენტარი:
pl: Komentarz:
pt_br: Comentário:
ru: Комментарий:
tr: Yorum:
uk: Коментар:

source: Tag Comment
es: Etiqeta de Comentario
fi: Merkitse kommentti tunnisteella
fr: Baliser le Commentaire
hr: Komentar oznake
ka: კომენტარის ტეგირება
pl: Komentarz znacznika
pt_br: Comentário da Etiqueta
ru: Отметить Комментарий
tr: Yorum etiketi
uk: Коментар до тега

source: Tags:
es: Etiquetas:
fi: Tunnisteet:
fr: Balises :
hr: Oznake:
ka: ტეგები:
pl: Tagi:
pt_br: Etiquetas:
ru: Теги:
tr: Etiketler:
uk: Теги:

source: No selection
es: Sin selección
fi: Ei valintaa
fr: Pas de sélection
hr: Nema odabira
ka: არ არის მონიშვნა
pl: Bez zaznaczenia
pt_br: Nenhuma seleção
ru: Нет выделения
tr: Seçim yok
uk: Вибір відсутній

source: Highlight removed
es: Resaltado eliminado
fi: Korostus poistettu
fr: Surlignage supprimé
hr: Isticanje je uklonjeno
ka: მონიშვნა წაშლილია
pl: Podświetlenie usunięte
pt_br: Destaque removido
ru: Выделение удалено
tr: Vurgu kaldırıldı
uk: Виділення видалено

source: Already highlighted
es: Ya resaltado
fi: On jo korostettu
fr: Déjà surligné
hr: Već je istaknuto
ka: უკვე მონიშნულია
pl: Już podświetlone
pt_br: Já está destacado
ru: Уже выделено
tr: Zaten vurgulanmış
uk: Вже виділено

source: Highlight extended
es: Resaltado extendido
fi: Korostus laajennettu
fr: Surlignage étendu
hr: Isticanje prošireno
ka: მონიშვნა გაფართოებულია
pl: Podświetlenie rozszerzone
pt_br: Destaque estendido
ru: Выделение расширено
tr: Genişletilmiş vurgu
uk: Розширене виділення

source: Selection highlighted
es: Selección resaltada
fi: Valinta korostettu
fr: Sélection surlignée
hr: Označeno
ka: არჩევა მონიშნულია
pl: Zaznaczenie podświetlone
pt_br: Seleção destacada
ru: Выбор выделен
tr: Seçim vurgulandı
uk: Вибір виділено

source: Tag Highlight
es: Etiqueta Resaltada
fi: Merkitse korostus tunnisteella
fr: Baliser le Surlignage
hr: Isticanje oznake
ka: მონიშვნის ტეგირება
pl: Podświetl znacznik
pt_br: Etiquetar Destaque
ru: Отметить выделения
tr: Vurgu etiketi
uk: Виділення тегу

source: Bookmarks | {book}
es: Marcas | {book}
fi: Kirjanmerkit | {book}
fr: Signets | {book}
hr: Knjižne oznake | {book}
ka: | {book} სანიშნეები
pl: Zakładki | {book}
pt_br: Marcadores | {book}
ru: Закладки | {book}
tr: {book} | Yer imleri
uk: Закладки | {book}

source: Comments
es: Comentarios
fi: Kommentit
fr: Commentaires
hr: Komentari
ka: კომენტარები
pl: Komentarze
pt_br: Comentários
ru: Комментарии
tr: Yorumlar
uk: Коментарі

source: Highlights
es: Resaltados
fi: Korostukset
fr: Surlignages
hr: Istaknuto
ka: მონიშვნები
pl: Podśweitlenia
pt_br: Destaques
ru: Выделение
tr: Vurgulananlar
uk: Виділення

source: Plain Text
es: Texto Plano
fi: Vain teksti
fr: Texte Brut
hr: Običan tekst
ka: უბრალო ტექსტი
pl: Zwykły tekst
pt_br: Texto raso
ru: Простой текст
tr: Düz Metin
uk: Простий текст

source: Section: {section_title}
es: Sección: {section_title}
fi: Luku: {section_title}
hr: Odjeljak: {section_title}
ka: განყოფილება: {section_title}
pl: Sekcja: {section_title}
pt_br: Seção: {section_title}
ru: Раздел: {section_title}
tr: Bölüm: {section_title}
uk: Розділ: {section_title}

source: Tagged: {tag}
es: Etiquetado: {tag}
fi: Merkitty tunnisteella: {tag}
fr: Balisé : {tag}
hr: Označeno: {tag}
ka: ტეგირებულია: {tag}
pl: Zawiera znacznik: {tag}
pt_br: Etiquetado: {tag}
ru: Отмечен: {tag}
tr: Etiketlendi: {tag}
uk: Позначено: {tag}

source: End of File
es: Fin de Fichero
fi: Tiedoston loppu
fr: Fin du Fichier
hr: Kraj datoteke
ka: ფაილის დასასრული
pl: Koniec pliku
pt_br: Fim do Arquivo
ru: Конец файла
tr: Dosyanın sonu
uk: Кінець файлу

source: Page {number}
es: Página {number}
fi: Sivu {number}
hr: {number} stranica
ka: გვერდი {number}
pl: {number} strony
pt_br: Página {number}
ru: Страница {number}
tr: Sayfa {number}
uk: Сторінка {number}

source: Tagged: {tags}
es: Etiquetadas: {tags}
fi: Merkitty tunnisteilla: {tags}
fr: Balisés : {tags}
hr: Označeno: {tags}
ka: ტეგირებულია: {tags}
pl: Zawiera znaczniki: {tags}
pt_br: Etiquetado: {tags}
ru: Отмечен: {tags}
tr: Etiketlendi: {tags}
uk: Позначено: {tags}

source: Tagged
es: Etiquetado
fi: Merkitty tunnisteella
fr: Balisé
hr: Označeno
ka: ტეგირებულია
pl: Oznaczone tagiem
pt_br: Etiquetado
ru: Отмечен
tr: Etiketlendi
uk: З позначкою

source: Exported Annotations
es: Anotaciones Exportadas
fi: Viedyt merkinnät
fr: Annotations Exportées
hr: Izvezene primjedbe
ka: ექსპორტირებული ანოტაციები
pl: Wyeksportowane adnotacje
pt_br: Anotações Exportadas
ru: Экспортированные аннотации
tr: Dışa Aktarılan Dipnotlar
uk: Експортовані анотації

source: Copy to clipboard
es: Copiar al portapapeles
fi: Kopioi leikepöydälle
fr: Copier dans le presse-papiers
hr: Kopirati u međupohranu
ka: ბუფერში დაკოპირება
pl: Skopiuj do schowka
pt_br: Copiar para a área de transferência
ru: Скопировать в буфер обмена
tr: Panoya kopyala
uk: Копіювати в буфер обміну

source: Bookshelf
es: Estantería
fi: Kirjahylly
fr: Bibliothèque
hr: Knjige
ka: წიგნის თარო
pl: Półka na książki
pt_br: Prateleira
ru: Книжная полка
tr: Kitaplık
uk: Книжкова полиця

source: Boo&kshelf
es: &Estantería
fi: &Kirjahylly
fr: &Bibliothèque
ka: წიგნ&ის თარო
pt_br: P&rateleira
ru: Книжная &полка
tr: &Kitaplık
uk: Книжкова &полиця

source: Local Bookshelf
es: Estantería Local
fi: Paikallinen kirjahylly
fr: Bibliothèque locale
hr: Lokalna polica za knjige
ka: ლოკალური წიგნის თარო
pl: Lokalna półka na książki
pt_br: Prateleira local
ru: Локальная книжная полка
tr: Yerel Kitaplık
uk: Локальна книжкова полиця

source: Automatically add opened books to the local bookshelf
es: Añadir automáticamente libros abiertos a la estantería local
fi: Lisää avatut kirjat automaattisesti paikalliseen kirjahyllyyn
fr: Ajouter automatiquement les livres ouverts à la bibliothèque locale
hr: Automatsko dodavanje otvorenih knjiga na lokalnu policu za knjige
ka: გახსნილი წიგნების ავტომატურად ლოკალურ წიგნის თაროზე დამატება
pl: Automatyczne dodawanie otwartych książek do lokalnej półki z książkami
pt_br: Adicionar automaticamente livros abertos à prateleira local
ru: Автоматически добавлять открытые книги на локальную книжную полку
tr: Açılan kitapları otomatik olarak yerel kitaplığa ekle
uk: Автоматично додавати відкриті книги на локальну книжкову полицю

source: &Open Bookshelf
es: &Abrir Estantería
fi: &Avaa kirjahylly
fr: &Ouvrir la bibliothèque
hr: & Otvori policu za knjige
ka: წიგნის თაროს &გახსნა
pl: &Otwórz półkę na książki
pt_br: A&brir Prateleira
ru: &Открыть книжную полку
tr: &Kitaplık Aç
uk: &Відкрити книжкову полицю

source: Open your bookshelf
es: Abre tu estantería
fi: Avaa kirjahylly
fr: Ouvrir votre bibliothèque
hr: Otvorite policu za knjige
ka: გახსენით თქვენი წიგნის თარო
pl: Otwórz półkę z książkami
pt_br: Abre a prateleira
ru: Откройте свою книжную полку
tr: Kitaplığınızı açın
uk: Відкрийте книжкову полицю

source: &Add to local bookshelf...
es: &Añadir a estantería Local...
fi: Lisää p&aikalliseen kirjahyllyyn...
fr: &Ajouter à la bibliothèque locale...
hr: &O dodatku …
ka: ლოკალურ წიგნის თაროზე &დამატება...
pl: &Dodaj do lokalnej półki z książkami ...
pt_br: &Adicionar à prateleira local...
ru: &Добавить в локальную книжную полку...
tr: Yerel kitaplığa &ekle...
uk: &Додати на локальну книжкову полицю...

source: Add the current book to the local bookshelf
es: Añade el libro actual a la estantería local
fi: Lisää nykyinen kirja paikalliseen kirjahyllyyn
fr: Ajouter le livre actuel à la bibliothèque locale
hr: Dodavanje trenutne knjige na lokalnu policu za knjige
ka: დაამატეთ მიმდინარე წიგნი ლოკალურ წიგნის თაროზე
pl: Dodawanie bieżącej książki do lokalnej półki z książkami
pt_br: Adiciona o livro atual à prateleira local
ru: Добавить текущую книгу на локальную книжную полку
tr: Geçerli kitabı yerel kitaplığa ekle
uk: Додати поточну книгу на локальну книжкову полицю

source: You can not add this document to Bookshelf. The document should exist locally in your computer.
es: No puedes añadir este documento a la Estantería. El documento debería existir localmente en tu ordenador.
fi: Tätä asiakirjaa ei voi lisätä kirjahyllyyn. Asiakirjan on oltava tietokoneella paikallisesti.
fr: Vous ne pouvez pas ajouter ce document à Bookshelf. Le document doit exister localement sur votre ordinateur.
hr: Ovaj dokument ne možete dodati na policu za knjige. Dokument bi trebao postojati lokalno na vašem računalu.
ka: თქვენ არ შეგიძლიათ ამ დოკუმენტის წიგნების თაროზე დამატება. დოკუმენტი უნდა იყოს ლოკალურად თქვენს კომპიუტერში.
pl: Nie można dodać tego dokumentu do półki na książki. Dokument powinien istnieć lokalnie na komputerze.
pt_br: Vocênão pode adicionar este documento à prateleira. O documento tem que existir localmente no computador.
ru: Вы не можете добавить этот документ на Книжную полку. Документ должен существовать локально на вашем компьютере.
tr: Bu belgeyi Kitaplığa ekleyemezsiniz. Belgenin bilgisayarınızda bulunduğundan emin olun..
uk: Ви не можете додати цей документ на Книжкову полицю. Документ повинен існувати локально на вашому комп'ютері.

source: Can not add document
es: No se puede añadir el documento
fi: Asiakirjaa ei voi lisätä
fr: Impossible d'ajouter le document
hr: Nije moguće dodati dokument
ka: დოკუმენტის დამატება შეუძლებელია
pl: Nie można dodać dokumentu
pt_br: Não posso adicionar o documento
ru: Не удалось добавить документ
tr: Belge eklenemiyor
uk: Неможливо додати документ

source: Reading list and collections
es: Lista de lectura y colecciones
fi: Lukulista ja kokoelmat
fr: Liste de lecture et collections
hr: Popis za čitanje i zbirke
ka: საკითხავი სია და კრებულები
pl: Lista lektur i kolekcje
pt_br: Lista de leitura e coleções
ru: Список для чтения и коллекции
tr: Okuma listesi ve koleksiyonlar
uk: Список для читання та збірки

source: Filter documents...
es: Filtrar documentos...
fi: Suodata asiakirjoja...
fr: Filtrer les documents...
hr: Filtriranje dokumenata...
ka: დოკუმენტების გაფილტრვა...
pl: Filtrowanie dokumentów...
pt_br: Filtrar documentos...
ru: Фильтровать документы...
tr: Belgeleri filtrele...
uk: Фільтр документів...

source: Loading items
es: Cargando elementos
fi: Ladataan kohteita
fr: Chargement des éléments
hr: Učitavanje stavki
ka: მიმდინარეობს ელემენტების ჩატვირთვა
pl: Ładowanie przedmiotów
pt_br: Carregando itens
ru: Загрузка элементов
tr: Öğeler yükleniyor
uk: Завантаження елементів

source: Failed to retrieve documents. Please try again.
es: Error al recuperar documentos. Por favor inténtalo de nuevo.
fi: Asiakirjojen hakeminen epäonnistui. Ole hyvä ja yritä uudelleen.
fr: Échec de la récupération des documents. Veuillez réessayer.Échec de l'installation des données de langue. Veuillez réessayer ultérieurement.
hr: Dohvaćanje dokumenata nije uspjelo. Pokušajte ponovo.
ka: დოკუმენტების მოძიება ვერ მოხერხდა. გთხოვთ, სცადეთ ხელახლა.
pl: Nie udało się odzyskać dokumentów. Spróbuj ponownie.
pt_br: Falha ao obter documentos. Por favor tente de novo.
ru: Не удалось получить документы. Пожалуйста, попробуйте еще раз.
tr: Belgeler alınamadı. Lütfen tekrar deneyin.
uk: Не вдалося отримати документи. Будь ласка спробуйте ще раз.

source: Error
fi: Virhe
fr: Erreur
hr: Greška
ka: შეცდომა
pl: Błąd
pt_br: Erro
ru: Ошибка
tr: Hata
uk: Помилка

source: &Open
es: &Abrir
fi: &Avaa
fr: &Ouvrir
hr: & Otvori
ka: &გახსნა
pl: &Otwórz
pt_br: A&brir
ru: &Открыть
tr: &Aç
uk: &Відкрити

source: Open in &system viewer
es: Abrir en el visualizador del &sistema
fi: Avaa &järjestelmän katseluohjelmassa
fr: Ouvrir dans l'affichage &système
hr: Otvori u &pregledniku sustava
ka: სისტემის &მნახველში გახსნა
pl: Otwórz w &przeglądarce systemowej
pt_br: Abrir no visualizador do &sistema
ru: Открыть в &системном просмотрщике
tr: &Sistem görüntüleyicide aç
uk: Відкрити у &системному веб-переглядачі

source: Edit &title
es: Editar &título
fi: Muokkaa &nimekettä
fr: Éditer le &titre
hr: Uređivanje & naslova
ka: &სათაურის რედაქტირება
pl: Edytuj &tytuł
pt_br: Editar &título
ru: Изменить &название
tr: Başl&ığı düzenle
uk: Редагувати &заголовок

source: No matching documents
es: No hay documentos coincidentes
fi: Ei vastaavia asiakirjoja
fr: Aucun document correspondant
hr: Nema odgovarajućih dokumenata
ka: შესაბამისი დოკუმენტები არ არის
pl: Brak pasujących dokumentów
pt_br: Nenhum documento corresponde
ru: Нет соответствующих документов
tr: Eşleşen belge yok
uk: Немає відповідних документів

source: Retrieving items...
es: Recuperando elementos...
fi: Haetaan kohteita...
fr: Récupération des éléments...
hr: Dohvaćanje stavki...
ka: მიმდინარეობს ელემენტების მოძიება...
pl: Pobieranie przedmiotów...
pt_br: Obtendo itens...
ru: Получение элементов...
tr: Öğeler alınıyor...
uk: Отримання елементів...

source: Document &info...
es: &Información de documento...
fi: Asiakirjan t&iedot...
fr: &Informations du document...
hr: &info o dokumentu...
ka: დოკუმენტის &ინფორმაცია...
pl: Informacje o &dokumencie...
pt_br: &Informações do documento...
ru: &Информация о документе...
tr: Belge B&ilgileri...
uk: &Інформація про документ...

source: Provider
es: Proveedor
fi: Tarjoaja
fr: Éditeur
hr: Pružatelj
ka: მიმწოდებელი
pl: Dostawca
pt_br: Provedor
ru: Предоставитель
tr: Sağlayıcı
uk: Провайдер

source: Categories
es: Categorías
fi: Kategoriat
fr: Catégories
hr: Kategorije
ka: კატეგორიები
pl: Kategorie
pt_br: Categorias
ru: Категории
tr: Kategoriler
uk: Категорії

source: Bookworm Bookshelf: {name}
es: Estantería de Bookworm: {name}
fi: Bookwormin kirjahylly: {name}
fr: Bibliothèque Bookworm: {name}
hr: Polica za knjige knjiških crva: {name}
ka: Bookworm წიგნის თარო: {name}
pl: Bookworm Półka na książki: {name}
pt_br: Prateleira do Bookworm: {name}
ru: Книжная полка Bookworm: {name}
tr: Bookworm Kitaplık: {name}
uk: Книжкова полиця Bookworm: {name}

source: &Exit
es: &Salir
fi: &Lopeta
fr: &Quitter
hr: & Izađi
ka: &გამოსვლა
pl: &Wyjdź
pt_br: S&air
ru: &Выход
tr: &çık
uk: &Вихід

source: &File
es: &Archivo
fi: &Tiedosto
fr: &Fichier
hr: & Datoteka
ka: &ფაილი
pl: &Plik
pt_br: &Arquivo
ru: &Файл
tr: &Dosya
uk: &Файл

source: Remove...
es: Eliminar...
fi: Poista...
fr: &Supprimer...
hr: Odstraniti...
ka: წაშლა...
pl: Usunąć...
pt_br: Remover...
ru: Удалить...
tr: Kaldır...
uk: Видалити...
